{
"Episodes": [{
"Episode":"<span class=\"mw-headline\" id=\"Warring_Factions_[1.1]\"><i>Warring Factions</i> [1.1]</span>",
"Quotes":[
"<dl><dd><b>Jez</b> (This is fucking wicked.  I'm almost definitely a musical genius.  Maybe a tattoo... on my chest... but... of my face.  Yeahh!  Double me!  Feel it!)</dd></dl>",
"<dl><dd><b>Mark:</b> (You're not a paedo.  You're definitely not a paedo.)</dd></dl>",
"<dl><dd><i>[While boarding the bus]</i></dd><dd><b>Mark:</b> (Yes! \"I am the lord of the bus!\" said he.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Women don't like your hands under their bottoms, Mark. That's been established, that's a given.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Those kids have no idea whatsoever of what went on at Stalingrad. Although I can in no way compare my struggle reading it with that of the Red Army, it has been a very big read. )</dd></dl>",
"<dl><dd><b>TV:</b> I'm basically looking to meet someone like myself.</dd><dd><b>Mark:</b> (Pfftt. That's exactly the opposite of what I'm looking for.)</dd></dl>",
"<dl><dd><b>Jez:</b> Now I know how whatshisname felt when he finished the Mona Lisa... Knackered.</dd></dl>",
"<dl><dd><b>Mark:</b> (I don't want to go to <a class=\"external text\" href=\"http://en.wikipedia.org/wiki/Waitrose\">Waitrose</a>.  I want a fuckbuddy.)</dd></dl>",
"<dl><dd><b>Mark:</b> What does your sister do?</dd><dd><b>Toni:</b> Not much. She's got leukaemia.</dd><dd><b>Mark:</b> (That's what you get for trying to flirt.)</dd><dd><b>Mark:</b> That's terrible. I'm so sorry. I suppose... I mean, at least it's not cancer.</dd><dd><b>Toni:</b> It's a form of cancer.</dd><dd><b>Mark:</b> Man. That's terrible. My gran... died of cancer. Although, hopefully, your sister... won't. Obviously. Listen, let's talk about something else. Something fun.</dd></dl>",
"<dl><dd><b>Mark:</b> (Maybe he doesn't mind.  Maybe nobody minds about things as much as me.)</dd></dl>",
"<dl><dd><b>Mark:</b> (You can have good relationships with people who scare you. Just look at me and dad.)</dd></dl>",
"<dl><dd><b>Mark:</b> You know Kerry, cancer Kerry, I need to find out, for a friend, the name of that Chinese doctor she was raving about, do you remember?</dd><dd><b>Jez:</b> Sure.  It was Doctor Ying Fu Yip... Wang Shong... Pang Fang Wang... Dang Dong Ning Po Ku.</dd><dd><b>Mark:</b> Oh right.  I see.  I get it.  You were lampooning me.  It was a simple lampoon.</dd></dl>",
"<dl><dd><b>Super Hans:</b> Oh what? So... Mr... Ocean Colour Pants doesn't get it? Well, quelle fucking surprise.</dd></dl>",
"<dl><dd><b>Super Hans:</b> It's not who you know... It's who you blow.</dd></dl>",
"<dl><dd><b>Boy:</b> Hey look, it's clean shirt.</dd><dd><b>Mark:</b> (Clean shirt?  What does that even mean?  Isn't that good?)</dd><dd>...</dd><dd><b>Boy:</b> Fuck off clean shirt!</dd></dl>",
"<dl><dd><b>Jez:</b> You're a posh spaz.</dd><dd><b>Mark:</b> Oh really? Well I'd love to know in what way I am a posh spaz.</dd><dd><b>Jez:</b> In the way that you do posh, spazzy things like... tidying up and... ironing your socks.</dd><dd><b>Mark:</b> I do not iron my socks!</dd><dd><b>Jez:</b> Socks, shirts, whatever!</dd></dl>",
"<dl><dd><b>Toni:</b> I tell you, you find out who your real friends are when you set fire to Hampton Court maze because you can't take any more of your husband's shit.</dd></dl>",
"<dl><dd><b>Jez:</b> (If I laugh at everything she says, I'm bound to at least get a suck job.)</dd></dl>",
"<dl><dd><b>Jez:</b> (Jesus.  How did I get trapped with her?  She's definitely the most boring person here.)  <i>[Looks at group of people]</i>  (I mean, they look great, they're probably talking about how they're going to make a real life porn movie with a proper story and everything... I could do the music.)</dd></dl>",
"<dl><dd><b>Jez:</b> (I mean, you can't catch cancer... I'd have heard... Someone would've said...)</dd></dl>",
"<dl><dd><b>Jez:</b> Listen to you, you beautiful... crazy thing...  I meant, the cancer.</dd><dd><b>Paula:</b> I'm sorry?  Which cancer?</dd><dd><b>Jez:</b> The bloody cancer!  Eating you away!</dd><dd><b>Paula:</b> Ok... Would you like it if I did have cancer?</dd></dl>",
"<dl><dd><i>[Leaving Sophie on the bus, having failed miserably to woo Toni the previous night]</i></dd><dd><b>Mark:</b> (Yeah that's the way, Sophie is the one. Toni is Russia: Vast, mysterious, unconquerable. Sophie is Poland: Manageable... won't put up too much of a fight.)</dd></dl>",
"<dl><dd><b>Mark:</b> See, by the winter of 42, the whole city was surrounded by the massed 6th army, it was pressing and pressing, the Russians couldn't hold on much longer, many wanted to submit...</dd><dd><b>Toni:</b> Mark, you know I just don't bang anyone, yeah. I'm not some kind of next-door fuck jar.</dd><dd><b>Mark:</b> No, no, of course not, what I mean is that the German supply lines were stretched, Zhukov countered and the siege was broken. And that's the story of Stalingrad.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"The_Interview_[1.2]\"><i>The Interview</i> [1.2]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> <i>[Putting on socks.]</i> (I wonder what kind of socks Sophie wears. Do women wear socks? Well, yes, sometimes, is the answer to that. Socks before or after trousers, but never socks before pants, that’s the rule. Makes a man look scary – like a chicken.) <i>[Jeremy walks by, wearing only socks.]</i> (He just does not give one solitary shit.)</dd></dl>",
"<dl><dd><b>Mark:</b> <i>[Before having toast for breakfast]</i>  (Brown for first course, white for pudding.  Brown is savoury, white's the treat.  Of course I'm the one who's laughing because I actually love brown toast.)</dd></dl>",
"<dl><dd><b>Jez:</b> Super Hans says he's come up with a bass loop for our new track that is so good, that when he tried turning it off... he literally couldn't... he actually physically couldn't do it.</dd></dl>",
"<dl><dd><b>Mark:</b> (Work-shy freeloader.)</dd><dd><b>Jez:</b> (Tight-fisted cockmuncher.)</dd></dl>",
"<dl><dd><b>Jez:</b>  (You wouldn't ask the Chemical Brothers to do your laundry for you; they'd be off their tits.)</dd></dl>",
"<dl><dd><b>Mark:</b> (I mean, what's the worst that could happen? She could say no. Actually, that would be terrible. It would destroy me if she said no.)</dd></dl>",
"<dl><dd><b>Mark:</b> (People like him should wear stickers; they've got them for their cars. Oh, yeah, great idea, Adolf.)</dd></dl>",
"<dl><dd><b>Mark:</b> How's your day going thus far? Did you have a nice shower or bath?</dd><dd><b>Sophie:</b> Why, do I smell?</dd><dd><b>Mark:</b> God, no, you don't smell. I mean, you smell nice. Not that I've smelt you.</dd></dl>",
"<dl><dd><b>Jez:</b> (Super Hans said he'll be here in twenty minutes. That means I've got at least an hour.)</dd></dl>",
"<dl><dd><b>Mark:</b> <i>[Drawing a cartoon.]</i> (What the hell is that? That is very gay, that's what that is. Come on, go crazy. You're hungry, like the wolf.)</dd></dl>",
"<dl><dd><b>Jez:</b> We are NOT the Hair Blair Bunch!</dd></dl>",
"<dl><dd><i>[Changing his mind about leaving the Nazi cartoon on Sophie's desk]</i></dd><dd><b>Mark</b> (A bloody <i>swastika</i>! That is the single worst, single, bloody idea <i>ever</i>. I mean, a swastika!?) <i>[Discovers the cartoon has disappeared from Sophie's desk]</i> (It's gone! It's happened! Oh yeah, do what Jeremy would do! Thanks Jeremy you <i>tit</i>!) <i>[Bangs his head twice against wall]</i></dd></dl>",
"<dl><dd><b>Toni:</b> So, what you're saying is, these products are essential?  The kind of products no one could do without?</dd><dd><b>Jez:</b> Well... You're kind of making me say that.</dd></dl>",
"<dl><dd><b>Mark:</b> (She's ignoring me. Of course she's ignoring me, this morning I sent her a bloody <i>swastika</i>.)</dd></dl>",
"<dl><dd><b>Mark:</b>  <i>[Trying to open his desk drawer]</i>  (Why don't I get this fixed?  Why don't I ever get this fucking thing fixed?!  Every night it's f...  Ah, it always comes out eventually, fuck it.)</dd></dl>",
"<dl><dd><b>Mark:</b> I mean, not that.</dd></dl>",
"<dl><dd><b>Jez:</b>  The first thing to say would be that this is <i>not</i> pyramid selling.</dd><dd><b>Mark:</b>  You're doing pyramid selling?!</dd><dd><b>Jez:</b>  No, no, <i>not</i> pyramid selling.</dd><dd><b>Mark:</b>  I can't believe you're into pyramid selling.</dd><dd><b>Jez:</b>  Listen, listen.  It's not pyramid selling, it's... network... marketing and it's a guaranteed money making... Mark!  I've seen the, the charts!</dd><dd><b>Mark:</b>  Oh the \"charts\".  There are \"charts\".  Why didn't you tell me about the \"charts\".</dd><dd><b>Jez:</b>  Are you... trying to... piss on my bonfire?</dd><dd><b>Mark:</b>  I'm trying to... protect you from... pissing all over yourself.</dd><dd><b>Jez:</b>  I'm not about to piss... all over myself.  I'm... I'm pissing into the... bigtime.</dd></dl>",
"<dl><dd><b>Mark:</b> Listen, Jeremy, you don't seem to understand. Nothing you want is ever going to happen. That's the real world. Your hair isn't red, people don't walk around on stilts. Maybe somewhere you can earn a living sitting around, drinking margaritas through a curly plastic straw, but in this world, you've got to turn up, log on and grind out.</dd><dd><b>Jez:</b> But, yeah, if you get in early ...</dd></dl>",
"<dl><dd><b>Mark:</b> (Maybe she will think it was charming. Yeah, maybe. Just keep clear of her till you've worked out a - I could say Jeremy had a gun and made me sing it ... because he's a crackhead and he does that sort of thing all the time. Yeah, that sounds great. Me living in my crackhouse. Maybe you could be a crackbitch and sit on my -)</dd><dd><i>[He sees Sophie]</i></dd><dd>(Shit! Shit, sugar, fudge, piss, poopants, bollocks.) <i>[In the stationery cupboard.]</i> (Blitzkrieg! I'm in the Ardennes! You can't touch me in the Ardennes.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Everything's okay in the cupboard. I'm safe in the cupboard.)</dd></dl>",
"<dl><dd><b>Jeff:</b> Mark. You're in the stationery cupboard.</dd><dd><b>Mark:</b> That's right, Jeff.</dd></dl>",
"<dl><dd><b>Mark:</b> (I'll be able to order him around.  Not horrible, just... Jeremy, could you file this for me?  Jeremy, could you take that for me?  Jeremy could you suck this for me?... Jesus!  Where did that come from?)</dd></dl>",
"<dl><dd><i>[Interviewing Jeremy, for a filing position]</i></dd><dd><b>Barbara:</b> ...now, do you have any experience in this field?</dd><dd><b>Jez:</b> Eh, I've done quite a lot actually, I mean not formal filing, but you know, alphabetabecising the videos, doing the spices, I suppose what I'd want to do is build on that experience in a professional... zone, SPHERE. I meant, sphere. (God, that sounded amazing, don't accidentally get the bugger!)</dd><dd><b>Barbara:</b> You're doing great...</dd><dd><i>[she ticks \"Poor\" in the \"Experience\", \"Knowledge\" and \"Performance level\" boxes on her sheet]</i></dd></dl>",
"<dl><dd><b>Jez:</b> No, challenging is right... Umm... But, a bit more of a relaxing challenge, more like doing a crossword than a tracheotomy.</dd></dl>",
"<dl><dd><b>Jez:</b> You're pissing on my bonfire!</dd><dd><b>Mark:</b> There is no bonfire!</dd><dd><b>Jez:</b> That's because you keep pissing on it!</dd></dl>",
"<dl><dd><b>Mark:</b> (Well that was a fucking disaster. I want compensation. I want reparations. I want the Rhineland. It's going to be 1919 all over again, fuck the inevitable backlash.)</dd></dl>",
"<dl><dd><b>Mark:</b> I like you. Is that such a crime? Should I be hounded to the ends of the earth, just for liking you? I like you, and if you can't handle it, you can just, you know, fuck off.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"On_The_Pull_[1.3]\"><i>On The Pull</i> [1.3]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b>  (Life is all pain.  Pain, rejection and gloom.  Why do we even pretend that there's anything other than a yawning blankness at the heart of...  Hey! 33% extra free!  I'm doing excellent shopping.  My depressed state of mind is making me even more frugal than normal.)</dd></dl>",
"<dl><dd><b>Jez:</b>  You realise tinned food is just for crackheads and wars.</dd></dl>",
"<dl><dd><b>Jez:</b>  I just came here to tell you we've been invited to a very wicked party.</dd><dd><b>Mark:</b>  Do I look like the kind of man who goes to wicked parties?</dd></dl>",
"<dl><dd><b>Jez:</b>  But, it's better this way... two guys...  we've got to get out there!  Grooving!  Doing it!  You know?  I mean, it's been a long time for either of us, I mean, I haven't had my oats in something like two weeks!! (Nine months and thirteen days.)  I mean look at us!  <i>[Holds up a tissue box]</i>  People are going to think we spend the whole time wanking.</dd></dl>",
"<dl><dd><b>Mark:</b>  (Ok, well, I'm here, so I'll just sit here and drink.  No one can stop me doing that.  Just drink myself to death.)</dd></dl>",
"<dl><dd><i>[In a toilet cubicle with Toni, Jeremy and Valerie]</i></dd><dd><b>Mark:</b> (I've got to take Jeremy's advice more often: I'm out on a date with a teenage goth, smoking pot in the Lazerbowl toilets... this is <i>it</i>. This is <i>literally</i>, <i>it</i>. This is the sort of thing people do when they're having a good time.)</dd></dl>",
"<dl><dd><b>Mark:</b> (I've been initiated. I am a drug user! Fuck the police!)</dd></dl>",
"<dl><dd><b>Mark:</b> What if I lose it? I'm not gonna do a poo am I, Jez?</dd></dl>",
"<dl><dd><b>Jez:</b> [<i>Eating chicken wings</i>] (This should be in the bag. Why isn't this in the bag? She looks like she hates me.) [<i>Toni looks on in disgust</i>]</dd><dd><b>Jez:</b> What? It's eat as much as you can.</dd><dd><b>Toni:</b> No, it's eat as much as you'd like. There's no competitive element involved.</dd><dd><b>Jez:</b> At 3.99, I think I know who's winning.</dd></dl>",
"<dl><dd><b>Jeff:</b> So Valerie, who's your favourite member of S Club?</dd><dd><b>Valerie:</b> Oh, I'm not really into them. But I hear they have a big <i>gay</i> following. <i>[mimes oral sex]</i></dd></dl>",
"<dl><dd><b>Mark:</b> For the worst thing that could possibly happen, this is actually going extremely well.</dd></dl>",
"<dl><dd><b>Mark:</b> (Don't think about it. If you don't think about it, it <i>won't</i> happen.)</dd></dl>",
"<dl><dd><b>Mark:</b> I'm bowling all right, I'm bowling FRUIT! I've reached the next level, I've gone BEYOND!</dd></dl>",
"<dl><dd><b>Mark:</b> (She does look kind of great in my pajamas. That's <i>sick</i>. Why is that sick?)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Mark_Makes_A_Friend_[1.4]\"><i>Mark Makes A Friend</i> [1.4]</span>",
"Quotes":[
"<dl><dd><i>[Discussing politicians with Mark and Alan]</i></dd><dd><b>Jez:</b> What I mean is that they should be more honest. I mean, at least Tony Adams from the <a href=\"https://en.wikipedia.org/wiki/Irish_Republican_Army\" class=\"extiw\" title=\"w:Irish Republican Army\">IRA</a>, he's like \"Yeah, I shoot people, I like shooting people!\" I mean, if they were more honest, then maybe people would vote and not switch straight over when the news comes on.</dd></dl>",
"<dl><dd><b>Jez</b>: Mark likes Israel, I'm Palestine. Makes it much more interesting if you pick sides.</dd></dl>",
"<dl><dd><b>Super Hans</b>: You passed out after the love beans... thought the table was being ironic.</dd></dl>",
"<dl><dd><i>[In flash back of drug induced state]</i></dd><dd><b>Jez</b>: (Floss is boss, Floss is boss).</dd><dd><i>[Begins to strangle Super Hans with dental floss]</i></dd><dd><b>Jez</b>: FLOSS IS BOSS! FLOSS IS BOSS!.</dd></dl>",
"<dl><dd><b>Mark</b>: (This is the worst thing to happen to anybody ever.)</dd></dl>",
"<dl><dd><b>Mark</b>: (Good old unfriendly Mr. Patel. Never says a word whether you're buying corn flakes, fabric softener... or gay porn.)</dd></dl>",
"<dl><dd><b>Super Hans</b>: We're going to have parties that go beyond fun and actually get a bit nasty.</dd></dl>",
"<dl><dd><b>Jez:</b> Will you walk, like some stupid.. duck? Or will you drive, like <a href=\"https://en.wikipedia.org/wiki/Jeremy_Clarkson\" class=\"extiw\" title=\"w:Jeremy Clarkson\">Clarkson</a>?</dd></dl>",
"<dl><dd><b>Jez:</b> The bad thing. That was the bad thing.</dd><dd><i>[Cut to shot of Super Hans performing oral sex on Jeremy the previous night]</i></dd><dd><b>Super Hans:</b> Alright. My turn now.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Dream_Job_[1.5]\"><i>Dream Job</i> [1.5]</span>",
"Quotes":[
"<dl><dd><b>Sophie:</b> Are you sure you can get home from here?</dd><dd><b>Mark:</b> Hmmm. (You can never go home again. Winter's coming. Is this Stalingrad? Is this where it all ends?)</dd></dl>",
"<dl><dd><b>Jez:</b> Look mate, I'm next door. I heard you. Your... noise. Last night.</dd><dd><b>Super Hans:</b> Oh, that. That was nothing. That was... press-ups.</dd><dd><b>Jez:</b> Yep, well, you certainly seemed to enjoy the last few... a lot.</dd></dl>",
"<dl><dd><i>[Entering Barbara's empty office late at night]</i></dd><dd><b>Mark:</b> (Hey Barbara, thought we should have a follow up meeting re: the phones thing... Oh, you're not here.) <i>[opens desk drawer]</i> (Well, I'll just leave my new idea in your desk, give you time to think about it. Yeah, so my new idea is urine.) <i>[urinates into drawer]</i> (Loads and loads of urine, flooding your drawers. What do you think about that? Don't you think that would be just the ticket?) <i>[urinates on a folder on the floor]</i> (Yeah, you're getting some too!) <i>[phone rings, Mark answers]</i> JLB Credit, fuck off please!</dd></dl>",
"<dl><dd><b>Therapist:</b> Often I like to kick things off with a bit of word association. It's kind of a fun way...</dd><dd><b>Mark:</b> Is it therapy?</dd><dd><b>Therapist:</b> Not really, no. I'll just say a word and you tell me the very first thing that pops into your mind.</dd><dd><b>Mark:</b> (He's trying to therapise me.)</dd><dd><b>Therapist:</b> Okay, let's start with an obvious one. Work.</dd><dd><b>Mark:</b> (Snake-pit.) Snake... <i>charmer</i>.</dd><dd><b>Therapist:</b> Just say the first thing that comes to mind. Money.</dd><dd><b>Mark:</b> (Everything.) ...<i>not</i> everything.</dd><dd><b>Therapist:</b> Children.</dd><dd><b>Mark:</b> (Blind.) Uh, short.</dd><dd><b>Therapist:</b> Father.</dd><dd><b>Mark:</b> (Führer.) Football.</dd><dd><b>Therapist:</b> Mother</dd><dd><b>Mark:</b> (Sophie.) Fuck! No, not fuck!</dd></dl>",
"<dl><dd><b>Therapist:</b> Have you ever done a <a href=\"https://en.wikipedia.org/wiki/Rorschach_test\" class=\"extiw\" title=\"w:Rorschach test\">Rorschach test</a>? Just tell me what you see.</dd><dd><b>Mark:</b> (A hairy twat. A hungry, devouring twat) ...a kitten?</dd></dl>",
"<dl><dd><b>Jez:</b> (This was definitely a good idea. There's no chance this wasn't a good idea.)</dd></dl>",
"<dl><dd><b>Mark:</b> It's payback time.</dd><dd><b>Jez:</b> And she's paying back... in fear dollars!</dd></dl>",
"<dl><dd><b>Mark:</b> (I've made a psycho call to the woman I love, I kicked a dog to death, and now I'm going to pepperspray an acquaintance. Something ... I mean, what's happened to me?)</dd></dl>",
"<dl><dd><b>Sophie:</b> I hope when you're back on my team, we can get back to normal.</dd><dd><b>Mark:</b> Your team? (Heal and grow. Heal and grow.) Well, I guess it's very nice for the big lady to come down here and talk to the little man. I'm just surprised you can see me from all the way up there in your ivory tower.</dd><dd><b>Sophie:</b> Oh, if you're gonna be like that, you can fuck off.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Funeral_[1.6]\"><i>Funeral</i> [1.6]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> (Can't do it. It's too much. I'm not American; I can't date.)</dd></dl>",
"<dl><dd><b>Jez:</b> (I'm gonna blow this gaff wide open.) Uh... yeah. I spent, uh, some time with Ray before he... went and I just wanted to say that, um, I think we should all remember that Ray, by the end... he loved Jesus. Now I know, Liz, there's no proof for Jesus, but then there's no proof for lots of things like science or the stock market and... we believe in them. Look, what I'm trying to say is that if I was dying and I decided that even though I'd never particularly been into say, uh... <a href=\"https://en.wikipedia.org/wiki/Enya\" class=\"extiw\" title=\"w:Enya\">Enya</a> before, but that now I really really was into Enya and that in fact I thought Enya was great and that Enya died for our sins and I wanted an Enya themed funeral with pictures of Enya and lots and lots of mentions of... Enya. Then I think it would be a bit bloody rich for my sister to ban all mention of Enya from my funeral! Yeah?</dd><dd><i>[Everyone applauds, Liz frowns]</i></dd></dl>",
"<dl><dd><i>[Discussing life and death with Mark]</i></dd><dd><b>Sophie:</b> Sometimes, we're so wrapped up in the nonsense of life...</dd><dd><b>Mark:</b> Right yeah... I mean, if I want an <a href=\"https://en.wikipedia.org/wiki/Xbox\" class=\"extiw\" title=\"w:Xbox\">Xbox</a>, why don't I just get an Xbox?</dd><dd><b>Sophie:</b> <i>[confused]</i> ...yeah.</dd><dd><b>Mark:</b> (You're losing her) It's a brief candle... a <i>bloody</i> brief candle.</dd></dl>",
"<dl><dd><b>Jez:</b> ('Abandon self-cherishing, love only others'. Yeah well Mr. <a href=\"/wiki/Dalai_Lama\" class=\"mw-redirect\" title=\"Dalai Lama\">Dalai Lama</a>, I suppose you've got to be a suck-up if you haven't got your own country.)</dd></dl>",
"<dl><dd><i>[Kissing Sophie at Jez's uncle's wake]</i></dd><dd><b>Mark:</b> (Oh, my God. Umm... What about my abnormal knackers? Ooh, this is nice. How weird are they? What I really need is a good, long look at another man's bollocks. But that's so fraught with potential problems.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Dance_Class_[2.1]\"><i>Dance Class</i> [2.1]</span>",
"Quotes":[
"<dl><dd><b>Jez:</b> There's only so much happiness in the world and they're hoarding it all!</dd><dd><b>Mark:</b> That's not how happiness works! (It completely is.)</dd></dl>",
"<dl><dd><b>Mark:</b> What do I know about love and happiness? I know you have to play dirty, my friend.</dd></dl>",
"<dl><dd><b>Mark:</b> (Yeah, fuck carrot and stick, he's making the stick <i>out</i> of carrot.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Careful, there's man love and there's business love, and never the twain shall meet.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Yeah, you won't be so cocky Jeff, when I come into the office with a Kalashnikov and 200 rounds of ammunition. I'm probably exactly the kind of person who could end up doing something like that.)</dd></dl>",
"<dl><dd><b>Mark:</b> Dancing? Y-yes... dancing... I love... dancing... (It makes me look like a coma victim being stood up and zapped with a cattle prod.)</dd></dl>",
"<dl><dd><b>Jez:</b> (God, this is such a mess. It's fantastic.)</dd></dl>",
"<dl><dd><b>Jez:</b> Maybe I should send her a bit of ear. Or a finger. Just to show I'm really serious.</dd></dl>",
"<dl><dd><b>Mark:</b> (I've walked into my own personal nightmare. Must remain non-uptight for Sophie. Even if they make me play trust exercises with their genitals.)</dd></dl>",
"<dl><dd><b>Jez:</b> (Jesus, Mark's such a honky. I'm definitely the alpha-est male here. He's probably here for community service. He looks like he's actually getting a bonk on. I'm definitely king of the hippie jungle.)</dd></dl>",
"<dl><dd><b>Mark:</b> Look, Jez, what I'm trying to say is, for better or worse, the sixties happened and now sex is fine. But can't we take the best of that--the nice music, the colors, the <a href=\"https://en.wikipedia.org/wiki/I_Have_A_Dream\" class=\"extiw\" title=\"w:I Have A Dream\">I Have A Dream</a>, et cetera--but not have to face the ... squalor?</dd></dl>",
"<dl><dd><b>Jez:</b> Who needs romance when you're doing it up the bum?</dd></dl>",
"<dl><dd><b>Nancy:</b> You can't imagine your mum having sex with a black man? That's pretty racist, Jeremy!</dd></dl>",
"<dl><dd><b>Mark:</b> (If I want to act relaxed, it's going to take all my cunning, skill, and concentration.)</dd></dl>",
"<dl><dd><b>Mark:</b> (I wonder which of my treasured possessions they'll be putting in each others anuses tonight.)</dd></dl>",
"<dl><dd><b>Mark:</b> (God it's so easy being a freak. No wonder they're ten a penny. I should get extra marks for not feeling a fucking thing.)</dd></dl>",
"<dl><dd><b>Nancy:</b> This place is amazing, Gwyn. How can you afford it all?</dd><dd><b>Gwyn:</b> Well I guess I've just been very lucky. Money's an energy and lots of it has always flowed towards me. Particularly after my parents died.</dd><dd><b>Jez:</b> Cosmic.</dd></dl>",
"<dl><dd><b>Jez:</b> (You're not going to out-hippie me you fucking hippie.)</dd></dl>",
"<dl><dd><b>Mark:</b> (God it's happening. It's <a href=\"https://en.wikipedia.org/wiki/Woodstock\" class=\"extiw\" title=\"w:Woodstock\">Woodstock</a>. It's <a href=\"https://en.wikipedia.org/wiki/Altamont_Free_Concert\" class=\"extiw\" title=\"w:Altamont Free Concert\">Altamont</a>. It's <a href=\"https://en.wikipedia.org/wiki/My_Lai_Massacre\" class=\"extiw\" title=\"w:My Lai Massacre\">My Lai</a>.)</dd></dl>",
"<dl><dd><b>Mark:</b> (I'm <a href=\"https://en.wikipedia.org/wiki/Louis_Theroux\" class=\"extiw\" title=\"w:Louis Theroux\">Louis Theroux</a>. I'm Louis Theroux with his wry smile at the orgy.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Sure, an orgy <i>sounds</i> great, but you're basically just multiplying the number of people you're not going to be able to look in the eye afterwards.)</dd></dl>",
"<dl><dd><b>Jez:</b> (This is good. This is like watching a porno, except I can't see anything, I haven't got a hard-on, and I want to cry.)</dd></dl>",
"<dl><dd><b>Mark:</b> We have something special. Not my words, yours. We can't throw that all away just because I ... spy on you ... can we!?</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Jeremy_Makes_It_[2.2]\"><i>Jeremy Makes It</i> [2.2]</span>",
"Quotes":[
"<dl><dd>[<i>Jez approaches an acquaintance from school</i>]</dd><dd><b>Jez:</b> Gog!</dd><dd><b>Gog:</b> Jeremy! What are you doing here?</dd><dd><b>Jez:</b> Wouldn't you like to know, you big prick!</dd><dd>[<i>Jez twists Gog's nipple</i>]</dd><dd><b>Jez:</b> Remember that time we made you wank off Percy's dog for a fiver?</dd></dl>",
"<dl><dd><b>Mark:</b> (He hasn't got any massage oil. He's trying to make me obsess about massage oil. And it's worked!)</dd></dl>",
"<dl><dd><b>Jez:</b> Is that? ... Oh my god it is! It's Gog!</dd><dd><b>Super Hans:</b> Who's Gog?</dd><dd><b>Jez:</b> It's Gog! In school, if you had to sneeze, you'd run up and do it in his face.</dd></dl>",
"<dl><dd><b>Super Hans:</b> I'll tell you what, that crack is really moreish.</dd></dl>",
"<dl><dd><b>Gog:</b> Hey, you know what I fancy right now? A kebab. Will you go down and get me a kebab?</dd><dd><b>Jez:</b> [<i>pause</i>] You want me to...</dd><dd><b>Gog:</b> I want a kebab.</dd><dd><b>Jez:</b> What ... really?</dd><dd><b>Gog:</b> [<i>laughing</i>] No-o! Why, were you gonna go and get me one?</dd><dd>[<i>Everyone laughs at Jez</i>]</dd><dd><b>Jez:</b> No...</dd><dd><b>Gog:</b> I can't believe you were gonna go and get me a kebab!</dd><dd><b>Jez:</b> I wasn't!</dd><dd><b>Gog:</b> [<i>Stops laughing</i>] Well, I want one now.</dd><dd><b>Jez:</b> Right... really?</dd><dd><b>Gog:</b> [<i>laughs again</i>] No-o! I'm shitting you, Jez! Jesus!</dd></dl>",
"<dl><dd><b>Mark:</b> Jeremy, what is Super Hans doing?</dd><dd><b>Jeremy:</b> [observes Super Hans] He's honking on his crackpipe.</dd><dd><b>Mark:</b> Crack! Jeremy! I have company!</dd><dd><b>Jeremy</b>: Relax Mark, everyone does drugs nowadays. \"Look at Me, I'm Mark. I'm dying on a street in an Advert in the 80s.\"</dd></dl>",
"<dl><dd><b>Super Hans:</b> What we really need to do is create a powerful sense of dread.</dd><dd>[<i>Plays a long, low note on the keyboard</i>]</dd><dd><b>Super Hans:</b> See, the longer the note... the more dread!</dd></dl>",
"<dl><dd><b>Jez:</b>  (Useless...all useless.  I wish they were all robots...I wish I were a robot...maybe I could punch through a wall...)</dd></dl>",
"<dl><dd><b>Mark:</b> [Jeremy and Super Hans are trying to intimidate Gog] There, we have our answer. Can we please leave!?</dd><dd><b>Super Hans:</b> We have to hurt him now, out of principal. Hit him with the fucking bat Jez.</dd><dd><b>Jeremy:</b> Why do I have to hit him? Punch him with the glove.</dd><dd><b>Super Hans:</b> Punch him? [holds up baseball glove] I can't even make a fist.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Local_Hero_[2.3]\"><i>Local Hero</i> [2.3]</span>",
"Quotes":[
"<dl><dd><b>Jez:</b> The only reason I don't go to church is that, for me, everything's a church. This room is my church, the hall is my church... Cost Cutters is a bloody cathedral.</dd></dl>",
"<dl><dd><b>Mark:</b> (I've shot you Jeff. With a bullet made of Scottish finance regulations.)</dd></dl>",
"<dl><dd><b>Nancy</b>:Why don't they ever talk about all the buses that made it safely?</dd><dd><b>Mark</b>:Yes, I suppose the news should just be a dispassionate list of all the events that have occurred the world over during the day, that'd be good - except it would take forever.</dd></dl>",
"<dl><dd><b>Mark</b>: I can take a joke as well as anyone, but if it happens again I'm taking it to a fucking industrial tribunal</dd></dl>",
"<dl><dd><b>Jez</b>: (Come on, smile - you don't know I've got an ulterior motive for doing this.)</dd></dl>",
"<dl><dd><b>Jez</b>: (She probably has really nice kidneys.  Yeah, I'd fuck those kidneys real good.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"University_Challenge_[2.4]\"><i>University Challenge</i> [2.4]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> (She knows about cubits, she's not comfortable in her own skin, she's one of me!)</dd></dl>",
"<dl><dd><b>Mark:</b> (Do a Columbo, do a Columbo.) [To shoe shop assistant] Just remind me, which university was it April's gone to again?</dd><dd><b>Assistant:</b> Dartmouth.</dd><dd><b>Mark:</b> Dartmouth, of course. Dartmouth. Thanks. (Good old Columbo. Just the one technique, of course. Still, shits on Quincy.)</dd></dl>",
"<dl><dd><b>Jez:</b> I thought you did do Ancient History.</dd><dd><b>Mark:</b> I did business studies Jeremy. For <i>three</i> years. And I talked to you about it daily.</dd><dd><b>Jez:</b> (I could tell him that's all ancient history now. He probably wouldn't like that joke.)</dd><dd><b>Jez:</b> Oh well, that's all ancient history now!</dd><dd>[<i>Mark looks unimpressed</i>]</dd></dl>",
"<dl><dd><b>Super Hans:</b> The secret ingredient [waves hand] is crime.</dd></dl>",
"<dl><dd><b>Jez:</b> Stealing things just makes everything very cheap. Plus, you know how I feel about capitalism.</dd><dd><b>Mark:</b> Yes, confused.</dd></dl>",
"<dl><dd><b>Jez:</b> There's no quim likes to party...</dd><dd><b>Mark:</b> ...like the quim down in Darty!</dd></dl>",
"<dl><dd><b>April:</b> Who's your tutor?</dd><dd><b>Mark:</b> [scanning noticeboard behind her] (Professor... Netball?, <a href=\"https://en.wikipedia.org/wiki/Keyser_S%C3%B6ze\" class=\"extiw\" title=\"w:Keyser Söze\">Keyser Söze</a>?, MacLeish!)</dd></dl>",
"<dl><dd><b>Mark:</b> The jaws of death are best avoided --that's common knowledge!</dd></dl>",
"<dl><dd><b>Mark:</b> I'm gonna leave a tenner and a note.</dd></dl>",
"<dl><dd><b>Mark:</b> I'm dangerously close to getting what I want. Feels a bit weird.</dd></dl>",
"<dl><dd><b>Mark:</b> At least I didn't have to watch her recoil at my scrotal scar.</dd></dl>",
"<dl><dd><b>Mark:</b> (Is that it? Is that how easy it is to steal some education? Bloody hell, who's in charge? The world's just people walking around, going in to rooms and saying things. It's all a big swizzle!)</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh God she is just so lovely and she doesn't even realize it. Probably no one's ever told her. I should tell her!! No, don't tell her. If she realizes, I'm finished.)</dd></dl>",
"<dl><dd><b>Jez:</b> So these are just rows and rows of books you don't like? Do you spend a lot of time not reading them?</dd><dd><b>Professor:</b> (Angry) I think you've said enough, friend.</dd></dl>",
"<dl><dd><b>Jez:</b> He's not a mature student, he's been a loan manager for the last five years. He lives with me and he eats ready meals and we play 'Guess the Revels' and watch <i>Men In Black</i> on our massive telly and we have a <i>fucking</i>. <i>Good</i>. <i>Time</i>.</dd></dl>",
"<dl><dd><b>Mark:</b> [As Jez and Mark leave] (This is okay... this is just a moment that'll haunt me forever.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"The_Man_Show_[2.5]\"><i>The Man Show</i> [2.5]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> If you can't have sex with the monkey, make friends with the organ-grinder.</dd><dd><b>Jez:</b> Right. You didn't, did you? Try to have sex with a monkey?</dd></dl>",
"<dl><dd><b>Jez</b>:  You do realise I'm bored, Mark?  I'm dangerously bored.  Today I even considered doing that thing that that MP and Michael Hutchence did.  You know. <i>[Mimes putting a rope around his neck and masturbating]</i></dd></dl>",
"<dl><dd><b>Mark:</b> And if you do do that, don't do it in here. The hook's almost off the wall as it is.</dd></dl>",
"<dl><dd><b>Jez:</b> No Mark. I only told you for a laugh. You promised not to tell.</dd><dd><b>Mark:</b> Hitler promised not to invade Czechoslovakia, Jeremy. Welcome to the real world!</dd><dd><b>Jez:</b> But you said... what about your mum's life?</dd><dd><b>Mark:</b> What does that even mean!? What are you going to do, KILL her?</dd></dl>",
"<dl><dd><b>Mark</b>: (I have entered the abyss. I've bought a house in the abyss. I'm getting my post forwarded to the abyss.)</dd></dl>",
"<dl><dd><b>Jez:</b> So I was gonna twat this geezer, and then it turns out they were both Polish!</dd><dd><b>Mark</b> You were going to 'twat' a 'geezer'? Were you playing the 'Lock, Stock and Two Smoking Barrels' video game?</dd></dl>",
"<dl><dd><b>Mark</b>:(Yep, civilization is definitely doomed.)</dd></dl>",
"<dl><dd><b>Mark:</b> I've been turning this thing over and over in my head like a bloody horrible pancake.</dd></dl>",
"<dl><dd><i>[Mark consoles Sophie after she breaks up with Jeff.]</i></dd><dd><b>Mark:</b> Does... does he beat you, Soph?</dd><dd><b>Sophie:</b> God, no. He broke a plate once, but...</dd><dd><b>Mark:</b> Does he come at you with a stick, Soph?</dd><dd><b>Sophie:</b> No, never. It's nothing like that.</dd><dd><b>Mark:</b> He does beat you though, mentally. And with his hands and with his fists.</dd><dd><b>Sophie:</b> No.</dd><dd><b>Jeremy:</b> Hey, Soph. You alright?</dd><dd><b>Sophie:</b> Yeah, just getting my head together.</dd><dd><b>Mark:</b> Oh God, your head - is it okay!?</dd></dl>",
"<dl><dd><b>Mark:</b> We all hate you Jeff! You're a cocksucker!</dd></dl>",
"<dl><dd><b>Mark:</b> I'm giving you the broom Jeff!</dd></dl>",
"<dl><dd><b>Jeremy:</b> Brilliant, Mark. My mate and your woman have just gone off to fuck each other. What are we gonna do now? Go and make a tent in the living room and eat <a href=\"https://en.wikipedia.org/wiki/Dairylea_(cheese)\" class=\"extiw\" title=\"w:Dairylea (cheese)\">Dairylea</a>? Is that what you want? Because that's what's gonna happen.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Wedding_[2.6]\"><i>Wedding</i> [2.6]</span>",
"Quotes":[
"<dl><dd><i>[discussing their marriage of convenience]</i></dd><dd><b>Nancy:</b> You realise its only going to be an administrative procedure?</dd><dd><b>Jez:</b> The happiest administrative procedure of our lives!</dd></dl>",
"<dl><dd><b>Jez:</b> Oh don't marry those gays, Nancy. Marry me!</dd></dl>",
"<dl><dd><b>Mark:</b> You do realise it's me you're talking to, not some Italian builder.</dd></dl>",
"<dl><dd><b>Mark:</b> (Maybe it'll go really well and I'll have a double wedding with Jeremy on Friday. Oh god. She's coming over. Must... Think... Words... Funny words.)</dd><dd><b>Karen:</b>Hi there</dd><dd><b>Mark:</b> Hi, hi, say isn't it funny all the coffee, what's with all the coffee? Listen I'm just going to go over to my stupid friend and grrr, give her a good shake, but if you ever want to call me about anything then I'm in the book, Mark Corrigan (Too formal, lighten things up [winks at her]. Light, not slimey, ohhh can't retract the wink...unless...[winks a few times]) See you (Brilliant - the twitching freak, works every time)</dd></dl>",
"<dl><dd><b>Karen:</b> Hey Mark, how's it going?</dd><dd><b>Mark:</b> Hey Karen, pretty good, and you?</dd><dd><b>Karen:</b> Good thanks</dd><dd><b>Mark:</b> It was good to see you in Gino's. Got over the twitch by the way. Next time I have acupuncture, I'll get someone else to do it for me. [Karen giggles] (Hey! Look at me go, I'm charming!) Yeah so sorry if I was acting a bit weird,  I guess I just wanted to see if you might want to hang out sometime?</dd><dd><b>Karen:</b> Well that sounds nice</dd><dd><b>Mark:</b> (I'm a natural! Maybe I should try it on someone better looking.)</dd></dl>",
"<dl><dd><b>Mark:</b> (This is just not normal. Someone has got to do something. He's just going to stand there doing nothing like Jeff's the invading Chinese army. They're women, that old get out. Oh god, it's got to be me.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Great. The woman you love has been single for only a few seconds and you've already found her a nice new boyfriend. Nice job, Mr Fucking Stupid.)</dd></dl>",
"<dl><dd><b>Super Hans:</b> She's got trouble written right through her. Like a stick of Brighton rock.</dd></dl>",
"<dl><dd><b>Super Hans:</b> Where might you find a diphthong?</dd><dd><b>Mark:</b> It's an element of speech.</dd><dd><b>Super Hans:</b> Where might you find one?</dd><dd><b>Mark:</b> In a word?</dd></dl>",
"<dl><dd><i>[as Jez walks up the aisle]</i></dd><dd><b>Mark:</b> (I tried. I failed. Got to let him make his own mistakes. Just like Dad with me and the strimmer.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Got to stick it out. Keep being charming to Sophie, stay cold and unfriendly to Karen, without breaking social convention.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Brilliant. Probably looks like I was going to punch him, when actually I was going to use the Buddhist as a human shield).</dd></dl>",
"<dl><dd><b>Mark:</b> (Public humiliation. Welcome to my world, Jeff. Although personally I wouldn't have picked <i>that</i> dress to cry on.)</dd></dl>",
"<dl><dd><b>Jez:</b> Do you think maybe, if I plead and plead and plead, she'll forget all about it and things will go back to like before?</dd><dd><b>Mark:</b> Honestly?</dd><dd><b>Jez:</b> <i>Quite</i> honestly. Not brutally honestly.</dd><dd><b>Mark:</b> Then... yeah, absolutely.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Mugging_[3.1]\"><i>Mugging</i> [3.1]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> (Fish pie then missionary sex and Newsnight afterwards.)</dd></dl>",
"<dl><dd><b>Mugger 2:</b>  Alright mate?</dd><dd><b>Mugger 1:</b> Will you lend us your phone mate?</dd><dd><b>Mark:</b> [startled]...What?</dd><dd><b>Mugger 1:</b> Lend us your fuckin' phone!</dd><dd><b>Mark:</b> Why?</dd><dd><b>Mugger 2:</b> Well I need to make a call.</dd><dd><b>Mark:</b> ....Dont you have your own phone?</dd><dd><b>Mugger 2:</b> Come on, lend us your phone.</dd><dd><b>Mark:</b> Right... it's just... 'Neither a lender nor a borrower be'!</dd><dd><b>Mugger 1:</b> Do you think we're some pair of shit-houses?</dd><dd><b>Mark:</b>  No! God, no! It's just a... It's a <a href=\"https://en.wikipedia.org/wiki/BlackBerry\" class=\"extiw\" title=\"w:BlackBerry\">BlackBerry</a> and....</dd><dd><b>Mugger 2:</b> Give us your phone! Give us your wallet!</dd><dd><b>Mugger 1:</b> Come on! Before we fuckin' do you!</dd><dd><b>Mark:</b> (Do me? Are they going to rape me? Or kill me? If they rape AND kill me, I hope they kill me first....I sort-of win...) <i>[Hands over the phone]</i></dd><dd><b>Mugger 1:</b> Is that it? You got nothin' else?</dd><dd><b>Mark:</b> [meekly] ...Yes</dd><dd><b>Mugger 2:</b> What else?</dd><dd><b>Mark:</b>  There's my travel card? (That's right, Mark, help the muggers...what do you want, approval?)</dd><dd><b>Mugger 1:</b> <i>[They laugh at Mark's photo]</i> Alright, now piss off!</dd><dd><b>Mark:</b> [inwardly indignant] Oh this really takes the biscuit.</dd><dd><b>Mugger 2:</b> FASTER...\"</dd><dd><b>Mark:</b>  I thought it was at least the muggers who had to run off. The victim flees -</dd><dd><b>Mugger 1:</b> FASTER!!\"</dd><dd><b>Mark:</b>  [running] Oh this really leaves a sour taste.</dd></dl>",
"<dl><dd><b>Mark:</b> (Note to self re: being the Fonz - Mark, you are *not* the Fonz.)</dd></dl>",
"<dl><dd><b>Big Suze:</b> Hey, Jez! Look at all the lovely normal people.</dd></dl>",
"<dl><dd><b>Jez:</b> \"You've got to toughen up. This is the 21st century. You've seen '<a href=\"https://en.wikipedia.org/wiki/Mad_Max\" class=\"extiw\" title=\"w:Mad Max\">Mad Max</a>', haven't you? That's what's going to happen!</dd><dd><b>Mark:</b> <i>Mad Max</i> isn't necessarily going to happen.</dd><dd><b>Jez:</b> You're still living in your <a href=\"https://en.wikipedia.org/wiki/Hitchhiker%27s_Guide_to_the_Galaxy\" class=\"extiw\" title=\"w:Hitchhiker's Guide to the Galaxy\">Hitchhiker's Guide</a> world where you wander around in your dressing gown and have a nice cup of tea.</dd></dl>",
"<dl><dd><b>Mark:</b> (They're alright with hitting, but apparently there's a massive taboo against stabbing.)</dd></dl>",
"<dl><dd><b>Jeremy:</b> <i>About Stu</i> (He's a monk, he's gonna have fifteen years of spunk backed up. How am I supposed to compete with that?)</dd></dl>",
"<dl><dd><b>Jeremy:</b> Yeah. Take that Stu, you lump of monk. God didn't protect you from my big fist.</dd></dl>",
"<dl><dd><b>Jeremy:</b> (Still drinking alone, what's the big deal? If I drink a bottle of vodka and a man's there does that somehow make it alright?)</dd><dd><i>[Stu appears]</i></dd><dd><b>Stu:</b> Hey man, I'm really parched, you mind if I have a swig of something?</dd><dd><b>Jeremy:</b> Whatever.</dd><dd><i>[Stu drinks from the milk jug]</i></dd><dd><b>Jeremy:</b> (God, that's what a man should look like. Look at that body. Those arms.)</dd><dd><b>Stu:</b> Listen man, I know you still have feelings for Suze and that's fine. So, it's really nice to meet you, and...no hard feelings. Yeah?</dd><dd><b>Jeremy:</b> Yeah</dd><dd><i>[Jeremy stands up to shake Stu's hand, but pulls back at the last moment and wiggles his fingers in front of his face and laughs]</i></dd><dd><b>Stu:</b> What does that mean?</dd><dd><b>Jeremy:</b> You know what it means, Stu, by how it makes you feel! That's what it means. <i>[Stu begins to walk away]</i> Welcome to big school!</dd></dl>",
"<dl><dd><b>Jeremy:</b> (God I must look so cool to her, like Pete Doherty or Bukowski.  Yeah, that's right honey, I'm a street fighting man.  God she's probably getting wet just looking at me.)  Hold your horses honey, I've got coupons for the Pringles.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Sectioning_[3.2]\"><i>Sectioning</i> [3.2]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> (Look at me; I've got a girlfriend. A proper girlfriend reading a best-seller about child-abuse. I go out and have croissant. I'm just a normal functioning member of the human race and there's no way anyone can prove otherwise.)</dd></dl>",
"<dl><dd><i>[Super Hans nonchalantly flings Merry's laptop across the room]</i></dd><dd><b>Jez:</b> Super Hans!</dd><dd><b>Super Hans:</b> Oh, what? Oh, 'cause it's a computer you think it's made of spiders webs and magic? It's just a metal box Jez, they're indestructible.</dd></dl>",
"<dl><dd><b>Mark:</b> I suppose doing things you hate is just the price you pay to avoid loneliness.</dd></dl>",
"<dl><dd><b>Jeremy:</b> \"If you build it, they will come\". That's my market research.</dd><dd><b>Mark:</b> Your market research is <a href=\"https://en.wikipedia.org/wiki/Field_of_Dreams\" class=\"extiw\" title=\"w:Field of Dreams\">Field of Dreams</a>? I mean, a man who made a baseball pitch in his garden for ghosts? That's your role model?</dd></dl>",
"<dl><dd><b>Mary:</b> You know, <a href=\"https://en.wikipedia.org/wiki/Surfer_Rosa\" class=\"extiw\" title=\"w:Surfer Rosa\">my bone's got a little machine</a>.</dd></dl>",
"<dl><dd><b>Jez:</b> Mark, do you have to live quite so relentlessly in the real world?</dd></dl>",
"<dl><dd><b>Jez:</b> People like lager and nuts.</dd><dd><b>Super Hans:</b> People like <a href=\"https://en.wikipedia.org/wiki/Coldplay\" class=\"extiw\" title=\"w:Coldplay\">Coldplay</a> and voted for the <a href=\"https://en.wikipedia.org/wiki/Nazi_Party\" class=\"extiw\" title=\"w:Nazi Party\">Nazis</a>. You can't trust people, Jeremy.</dd></dl>",
"<dl><dd><b>Jez:</b> I'm definitely not co-managing a pub called 'Free the Paedos'.</dd></dl>",
"<dl><dd><b>Jez:</b> I'm just really not happy with the name Free the Paedos. I mean, can't we call it something more normal like... The Swan and Tomato?</dd><dd><b>Super Hans:</b> Yeah, or compromise? The Swan... and Paedo.</dd><dd><b>Jez:</b> Yeah OK!</dd></dl>",
"<dl><dd><b>Mark:</b> (I'd like to chemically alter my girlfriend's mood)</dd></dl>",
"<dl><dd><b>Mark:</b> She's very ill. We need to get her to someone-</dd><dd><b>Jeremy:</b> Who has more responsibility for her than us.</dd><dd><b>Mark:</b> Exactly.</dd></dl>",
"<dl><dd><b>Super Hans:</b> Did you try to section me?</dd><dd><b>Jeremy:</b> No. (That sounded convincing.)</dd></dl>",
"<dl><dd><b>Jeremy:</b> Do you really think if you give her back those papers, she's going to let you screw her?</dd></dl>",
"<dl><dd><b>Jeremy:</b> (If I was getting sectioned, I'd put up more of a fight. Downside: Could get lobotimised)</dd></dl>",
"<dl><dd><b>Jeremy:</b> Your dream is just everybody, grey, on the omnibus, eating grey sludge. That's your dream isn't it?</dd></dl>",
"<dl><dd><b>Jeremy:</b> If YOU try to section me Mark you will have crossed a line and I will section you, so help me...</dd><dd><b>Doctor:</b> Look guys. You've had your fun with the <a href=\"https://en.wikipedia.org/wiki/sectioning\" class=\"extiw\" title=\"w:sectioning\">sectioning</a>. There's going to be no more sectioning today.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Shrooming_[3.3]\"><i>Shrooming</i> [3.3]</span>",
"Quotes":[
"<dl><dd><b>Jez</b>: Oh Suze, it's not scary; you just lose your sense of who you are and all that shit.</dd><dd><b>Big Suze</b>: Will I still be able to play the piano?</dd><dd><b>Jez</b>: Of course! Suze, they're mushrooms; they're completely natural! Nothing natural ever hurt anybody, that's a scientific fact.</dd></dl>",
"<dl><dd><b>Jez</b>: If people only did everything they wanted everyone would just spend all day sitting on the carpet watching the poker channel, wanking and eating those expensive German biscuits. Probably.</dd></dl>",
"<dl><dd><b>Super Hans</b>: Listen love, just a little tip alright? You're on the edge now and you need to pick the right way. One way's heaven, and the other... well... probably best not to think about that right now... but it's fuckin' 'orrible, yeah?</dd></dl>",
"<dl><dd><b>Jez</b>: You da man!</dd><dd><b>Mark</b>: I'm a man!</dd><dd><b>Jez</b>: It's you <i>da</i> man.</dd><dd><b>Mark</b>: Whatever, Jeremy, let's not quibble. I'm a man!</dd></dl>",
"<dl><dd><b>Jez</b>: (Shit. We're so angry together. The righteous indignation of the common man! Maybe we can start a union... The Woodworkers and General Persons Union.)</dd></dl>",
"<dl><dd><b>Jez</b>: (Maybe we'll become best mates and he'll train me up to be a carpenter like Jesus. And if I get crucified, he'll start a religion in my name. Jeremism. 'I'm a Jeremist.' Nice.)</dd></dl>",
"<dl><dd><b>Jez</b>: (It's not like I'm going to rape him. I <i>could</i> rape him... I'm not going to rape him.)</dd></dl>",
"<dl><dd><b>Jez</b>: I'm going to get us both really high and then try to put my hand up her jumper.</dd><dd><b>Mark</b>: That's your <i>plan</i> is it?</dd></dl>",
"<dl><dd><b>Mark</b>: Let me out! Let me out I need a poo!</dd></dl>",
"<dl><dd><b>Mark</b>: (This is the last friendship I have that's not backed up by a legally enforceable document.)</dd></dl>",
"<dl><dd><b>Mark</b>:(Oh God. Can I do this? If I do this, even if I end up marrying Sophie and we live in a detached house in Surrey and we buy a holiday home in Umbria, our children will always look up at the face of a man who once crapped in a takeaway bag. Plus... I'd have to hide it here, somewhere in my room next to one of my things. I could throw it out the window. No, that's what they want you to do. That's where society's headed. People shitting in bags and throwing it out the window at each other. Well, I'm not going to be the first. Not in my name!)</dd></dl>",
"<dl><dd><b>Super Hans</b>: Ooh yeah. These are the good times, love; after the initial nausea passes, but before the grinding comedown. Lovely.</dd></dl>",
"<dl><dd><b>Johnson</b>: Is that normal pooing you're doing, Mark?</dd><dd><b>Mark</b>: Yes, perfectly normal.</dd><dd><b>Johnson</b>: Doesn't sound normal... Doesn't <i>smell</i> normal. This is bollocks, Mark! You know the credo: illness equals weakness. You're off the team.</dd></dl>",
"<dl><dd><b>Jez</b>: So this is my big evening, is it? Me, tripping my nuts off, watching you do <i>endless</i> pooing.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Sistering_[3.4]\"><i>Sistering</i> [3.4]</span>",
"Quotes":[
"<dl><dd><b>Mark</b>: Nothing means anything to you, does it? Friendship, loyalty - they're just fusty old words like sixpence and codpiece to you, aren't they?</dd></dl>",
"<dl><dd><b>Mark</b>: (Looking at porn is like lying to Parliament. It used to be wrong but now it's all a big laugh.)</dd></dl>",
"<dl><dd><b>Mark</b>: (Oh my God. I've fallen in love with her. Of course. Brilliant. How incredibly predictable. What a total fucking dope.)</dd></dl>",
"<dl><dd><b>Mark</b>: (He's gonna get cancer and I'm not. I don't want him to but obviously one of us is going to get it and I'd rather it was him.)</dd></dl>",
"<dl><dd><b>Mark</b>: Promise me you will not try to sleep with her.</dd><dd><b>Jez</b>: I promise I will try not to sleep with her.</dd><dd><i>[Later]</i></dd><dd><b>Mark</b>: So. You slept with her. You promised.</dd><dd><b>Jez</b>: I promised to try not to.</dd><dd><b>Mark</b>: Yeah, well you didn't try very hard did you.</dd><dd><b>Jez</b>: Mark, I tried incredibly hard. It just turns out it was literally impossible not to.</dd></dl>",
"<dl><dd><b>Jez</b>: (How can Mark be in love with Big Suze? It's like <a href=\"https://en.wikipedia.org/wiki/Swaziland\" class=\"extiw\" title=\"w:Swaziland\">Swaziland</a> trying to invade <a href=\"https://en.wikipedia.org/wiki/China\" class=\"extiw\" title=\"w:China\">China</a> - it's a bloody political joke.)</dd></dl>",
"<dl><dd><b>Mark</b>: (They're rubbing it in my face. It's like I've got his member in my face.)</dd></dl>",
"<dl><dd><b>Mark</b>: (Great. Okay, so I've 'dumped' my sister. That's great. That feels good. I'm intrigued to see what I'm gonna do next. Maybe I'll ring up Grandad, and tell him I think he's a boring twat.)</dd></dl>",
"<dl><dd><b>Mark</b>: <i>[Whilst jogging]</i> (Hey! Wow, I'm actually good at this. Maybe I'm a natural - yeah, I'm a jogger! Of course, there had to be a sport for me, I just never realised. Legs like two great steam locomotives, pumping away, I'm unstoppable - JESUS, is that a stitch? Fuck, I'm gonna be sick, I need to walk. Oh, I think I'm gonna puke, I'm literally going to die, ugh, what an idiotic boob I was back ten or eleven seconds ago.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Jurying_[3.5]\"><i>Jurying</i> [3.5]</span>",
"Quotes":[
"<dl><dd><b>Jez</b>: <a href=\"https://en.wikipedia.org/wiki/Crunchy_Nut_Cornflakes\" class=\"extiw\" title=\"w:Crunchy Nut Cornflakes\">Crunchy Nut Cornflakes</a> are just <a href=\"https://en.wikipedia.org/wiki/Frosted_Flakes\" class=\"extiw\" title=\"w:Frosted Flakes\">Frosties</a> for wankers.</dd><dd><b>Mark:</b> Frosties are just <a href=\"https://en.wikipedia.org/wiki/Cornflakes\" class=\"extiw\" title=\"w:Cornflakes\">Cornflakes</a> for people who can't face reality.</dd></dl>",
"<dl><dd><b>Jez</b>: It's probably some young black kid who's been accused of stealing a bun, and I'm going to set him free.</dd></dl>",
"<dl><dd><b>Mark</b>: No smoke without fire? Is that what 1000 years of British Judicial Law has come down to? No smoke without fire?!</dd></dl>",
"<dl><dd><b>Mark:</b> Saying 'I Love You' is like firing first in a duel; if you miss, you're fucked!</dd></dl>",
"<dl><dd><b>Jez:</b> Sometimes I tell them I love them early on on a first date just to get things off to a good start.</dd><dd><b>Mark:</b> Doesn't that... devalue it a bit?</dd><dd><b>Jez:</b> No. Maybe. A bit. Who cares, it works.</dd></dl>",
"<dl><dd><b>Mark:</b> You'd be the first to admit that you're not the most rational thinker.</dd><dd><b>Jez:</b> No I wouldn't!</dd><dd><b>Mark:</b> You still don't understand what happens in <a href=\"https://en.wikipedia.org/wiki/Ocean%27s_Eleven\" class=\"extiw\" title=\"w:Ocean's Eleven\">Ocean's Eleven</a>.</dd><dd><b>Jez:</b> It's a complicated film.</dd><dd><b>Mark:</b> It really isn't.</dd></dl>",
"<dl><dd><b>Jez:</b> (This isn't wrong - just illegal - like drink-driving.)</dd></dl>",
"<dl><dd><b>Jez</b>: Oh that is typical. \"Jeremy can't be trusted to judge the woman he's sleeping with but ... Tony Blair can?\"</dd></dl>",
"<dl><dd><b>Jez</b>: Look Mark, I'm a musician, in case you'd forgotten. Yeah? I answer to a higher law. <a href=\"https://en.wikipedia.org/wiki/Hedonism\" class=\"extiw\" title=\"w:Hedonism\">The law of \"if it feels good, do it\".</a></dd><dd><b>Mark</b>: Oh, that's a great law isn't it? What's that, <a href=\"https://en.wikipedia.org/wiki/Muammar_al-Gaddafi\" class=\"extiw\" title=\"w:Muammar al-Gaddafi\">Gaddafi's</a> law?</dd><dd><b>Jez</b>: It's the musician's law. Colonel Gaddafi could not lay down a bass hook, Mark. That should be clear even to you!</dd></dl>",
"<dl><dd><b>Jez:</b> (I'm in <a href=\"https://en.wikipedia.org/wiki/Twelve_Angry_Men\" class=\"extiw\" title=\"w:Twelve Angry Men\"><i>Twelve Angry Men.</i></a> I'm the only one who's not angry. I'm horny. That's much nicer.)</dd></dl>",
"<dl><dd><b>Mark:</b> Sophie! The Sophster! Sophistry!</dd></dl>",
"<dl><dd><b>Mark:</b> So, a candle stuck in a wine bottle apparently doesn't cut it anymore. Now for a special night you have to have Class-A drugs and... fisting.</dd></dl>",
"<dl><dd><i>[About <a href=\"https://en.wikipedia.org/wiki/Ecstasy_(drug)\" class=\"extiw\" title=\"w:Ecstasy (drug)\">ecstasy</a>]</i></dd><dd><b>Jez:</b> Jesus Mark, why didn't you bang one?</dd><dd><b>Mark:</b> Because I don't want to wake up dribbling in a phone box with a trucker's penis in my ear!</dd></dl>",
"<dl><dd><b>Mark</b>: It's like I'm trapped in a giant Aero!</dd></dl>",
"<dl><dd><b>Mark:</b> (How did my house become a rave? This is probably how a squat starts. They'll never leave and eventually they'll brick me up in my room and ownership will pass to them because a high court judge will rule me to be officially not living life to the max.)</dd></dl>",
"<dl><dd><b>Mark:</b> While we’re at it, there are systems for a reason in this world. Economic stability, interest rates, growth. It’s not all a conspiracy to keep you in little boxes, alright? It’s only the miracle of consumer capitalism that means you’re not lying in your own shit, dying at 43 with rotten teeth. And a little pill with a chicken on it is not going to change that. Now come on... fuck off.</dd></dl>",
"<dl><dd><b>Jez:</b> (Oh yeah. Justice is done. Not actual justice, but, what I wanted to happen. Which is basically the same thing.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Quantocking_[3.6]\"><i>Quantocking</i> [3.6]</span>",
"Quotes":[
"<dl><dd><i>[to Jez playing darts]</i></dd><dd><b>Mark:</b> Are you aiming for the bulls-eye?</dd><dd><b>Jez:</b> Yeah, 'course I am, it's the best thing on the board!</dd><dd><b>Mark:</b> No, it isn't.</dd><dd><b>Jez:</b> Mark, just look at it. It's tiny, it's red, it's right in the bloody middle. 'Course it's the best thing on the board!</dd></dl>",
"<dl><dd><b>Mark</b>: (Oh great, she posted the guide book. I suppose I'm supposed to think that's incredibly charming and French. Well it's not, it's a waste of £8.99.)</dd></dl>",
"<dl><dd><b>Mark</b>: (She's looking for company after a minute of uncomfortable silence. Well, get used to it, baby. There'll be a lot more where that came from when we're married.)</dd></dl>",
"<dl><dd><b>Super Hans:</b> We'll be going to bed when Mark's getting his morning horn off the <a href=\"https://en.wikipedia.org/wiki/Financial_Times\" class=\"extiw\" title=\"w:Financial Times\">FT</a>.</dd></dl>",
"<dl><dd><b>Jez:</b> Right well, let's crack on.</dd><dd><b>Super Hans:</b> Don't. Say. Crack, Jez. Yeah? Please. Not now. 'Cause you saying crack makes me think about crack and I love crack. So can you not say crack?</dd></dl>",
"<dl><dd><b>Mark</b>: (Why won't that stupid bitch let me propose to her?)</dd></dl>",
"<dl><dd><b>Super Hans:</b> I've got a monkey on my back the size of King Kong. I am being fucked by King Kong!</dd></dl>",
"<dl><dd><b>Mark</b>: We're not going to be two of those idiots you hear about who go up a mountain in Flip Flops and Sombreros and have to be rescued.</dd><dd><b>Jeremy</b>: Would you rather be one of those idiots they find frozen to death, drinking his own piss while badgers chew on his corpse?</dd></dl>",
"<dl><dd><b>Mark:</b> <i>[Dividing up his chocolate]</i> There's seven segments, so that three each and one left over which is mine since... it's all mine.</dd><dd><b>Jeremy:</b> Oh, the spirit of the <a href=\"https://en.wikipedia.org/wiki/The_Blitz\" class=\"extiw\" title=\"w:The Blitz\">The Blitz</a> lives on. Fuckin' hell.</dd></dl>",
"<dl><dd><b>Jeremy:</b> (She's so Beautiful and Fancy. If there weren't a junkie in my room shitting and retching and hurling, it would be just like Pride and Prejudice)</dd></dl>",
"<dl><dd><b>Mark:</b> (At least he doesn't know about my emergency <a href=\"https://en.wikipedia.org/wiki/Twix\" class=\"extiw\" title=\"w:Twix\">Twix</a>).</dd></dl>",
"<dl><dd><b>Jeremy:</b> (I'm so tired. She's gonna have a hell of a job coaxing a hard-on out of me. But I bet she'll manage)</dd></dl>",
"<dl><dd><b>Mark:</b> (Yes, this me-not-loving-her business will sort of put me in a position of power in our marriage. Yes. I win.)</dd></dl>",
"<dl><dd><b>Super Hans:</b> Drugs! Drugs! Drugs!</dd></dl>",
"<dl><dd><b>Super Hans:</b> I'd probably be very angry with you right now, if I weren't so incredibly high.</dd></dl>",
"<dl><dd><b>Jez:</b> Super Hans, are you trying to skin up with your feet again? Because it doesn't work, does it? It just makes a mess.</dd></dl>",
"<dl><dd><b>Jeremy:</b> Why were you phoning me anyway, you big idiot?</dd><dd><b>Mark:</b> Well, I wanted to talk some stuff through with someone didn't I? You big.. dick.</dd><dd><b>Jeremy:</b> What stuff? You're not having gay feelings again Mark?</dd><dd><b>Mark:</b> No, <i>one time</i> that happened.</dd></dl>",
"<dl><dd><b>Jeremy:</b> So you accepted the acceptance?</dd><dd><b>Mark:</b> I had to .. it was check mate.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Sophie's_Parents_[4.1]\"><i>Sophie's Parents</i> [4.1]</span>",
"Quotes":[
"<dl><dd><b>Mark</b>: She’s good for me, Jez. She’s dragging me into the twenty-first century with its meaningless logos and ironic veneration of tyrants. It’s all good, my friend.</dd></dl>",
"<dl><dd><b>Jeremy</b>: I've got loads of really important stuff to do this weekend.</dd><dd><b>Mark</b>: Jeremy, a carton of Mars Bar Milk, a small bag of marijuana, and a pirated DVD of Anchorman are not important things.</dd></dl>",
"<dl><dd><b>Jeremy</b>: But what's <a href=\"https://en.wikipedia.org/wiki/Tony_Blair\" class=\"extiw\" title=\"w:Tony Blair\">Blair</a> going to do?</dd><dd><b>Super Hans</b>: Maybe he'll become an ethical porn star.</dd><dd><b>Jeremy</b>: Or maybe he'll form a political supergroup. Blair, <a href=\"https://en.wikipedia.org/wiki/Bono\" class=\"extiw\" title=\"w:Bono\">Bono</a> on vocals, <a href=\"https://en.wikipedia.org/wiki/Bill_Clinton\" class=\"extiw\" title=\"w:Bill Clinton\">Clinton</a> on sax.</dd><dd><b>Super Hans</b>: Yeah, that's definitely going to happen. <a href=\"https://en.wikipedia.org/wiki/Bob_Geldof\" class=\"extiw\" title=\"w:Bob Geldof\">Geldof's</a> gonna shit.</dd></dl>",
"<dl><dd><b>Sophie's mother</b>: Oh, you grew a beard. Makes you look handsome, like a policeman.</dd><dd><b>Mark</b>: Thank you. You're obviously very attractive, too. (Ugh! What am I going to do next? Tell her she's got lovely tits?)</dd></dl>",
"<dl><dd><b>Mark</b>:(Goodbye beard. Hello familiar stupid face)</dd></dl>",
"<dl><dd><b>Jez</b>: (I'm a motherfucker! That's literally what I am!)</dd></dl>",
"<dl><dd><b>Mark</b>: You don't just declare war, Jeremy. You prime the press, you square things with the <a href=\"https://en.wikipedia.org/wiki/United_Nations\" class=\"extiw\" title=\"w:United Nations\">UN</a>, you make up your reasons.</dd></dl>",
"<dl><dd><b>Jez</b>: (It's almost like a moral decision, but not really 'cause nobody will find out.)</dd></dl>",
"<dl><dd><b>Mark</b>: (Well, this isn't what I expected. You think you're going to play Simpsons Monopoly, and you end up an arsonist.)</dd></dl>",
"<dl><dd><b>Jeremy:</b> Mark, we're out with a man who has guns! You're chucking his daughter and I've shagged his wife. Tonight is going, if a bit weird, extremely fucking well for us.</dd></dl>",
"<dl><dd><b>Mark</b>: (I'm a <a href=\"https://en.wikipedia.org/wiki/Firestarter_(song)\" class=\"extiw\" title=\"w:Firestarter (song)\">firestarter</a>! A twisted firestarter!)</dd></dl>",
"<dl><dd><b>Jez</b>: Well... I did see him throw a petrol bomb, but I thought it might just have been a joke.</dd></dl>",
"<dl><dd><b>Mark</b>: This zip... there's no pocket to this zip!</dd><dd><b>Sophie:</b> So?</dd><dd><b>Mark</b>: (So that's the way it is? Let's just put a zip here, a <a href=\"https://en.wikipedia.org/wiki/swastika\" class=\"extiw\" title=\"w:swastika\">swastika</a> there. Who knows what these things once stood for? Who the hell even cares?)</dd></dl>",
"<dl><dd><b>Jez</b>: <i>[To Sophie's father]</i> He can't hear... Can you, you big fox-hunting, badger baiting, tweed-shirt bumfuck homophobe?</dd></dl>",
"<dl><dd><i>[to Jez, smiling smuttily]</i></dd><dd><b>Penny:</b> Get yourself a nice tank of petrol. Come back soon.</dd><dd><b>Jez:</b> (Yeah, right, so your husband can kill me and your son can worship my stuffed corpse and you can wheel me out for a fuck. No thank you.)</dd></dl>",
"<dl><dd><b>Mark:</b> Please, no. Please tell me no.</dd><dd><b>Jez:</b> What?</dd><dd><b>Mark:</b> That. The smutty smile. Jeremy, please tell me that nothing's going on there.</dd><dd><b>Jez:</b> Nothing is going on there.</dd><dd><b>Mark:</b> Let's just say nothing's going on there.</dd><dd><b>Jez:</b> Yeah. <i>[Pause]</i> Actually I did want to tell someone, I mean it was so cool, she had all this jam -</dd><dd><b>Mark:</b> Oh my God, you didn't?! You fucked her! Jeremy, you need chemical castration, you're out of control! That's Sophie's mother!</dd><dd><b>Jez:</b> She's hot.</dd><dd><b>Mark</b>: She's not out of <a href=\"https://en.wikipedia.org/wiki/Hollyoaks\" class=\"extiw\" title=\"w:Hollyoaks\">Hollyoaks</a>, Jeremy, she probably had a ration book! Oh you're a piece of work aren't you? I'm down the pub putting the hours in with the dad, and you're back at the house banging the mum! That is not a good impression!</dd><dd><b>Jez</b>: I dunno, I think I made a pretty good impression.</dd><dd><b>Mark</b>: Jeremy, please, don't smile like that. You're not <a href=\"https://en.wikipedia.org/wiki/James_Bond\" class=\"extiw\" title=\"w:James Bond\">James Bond</a>, you're disgusting.</dd><dd><b>Jez</b>: (I <i>am</i> James Bond.)</dd></dl>",
"<dl><dd><i>[Mark has just twisted a bird's head off whilst hunting]</i></dd><dd><b>Sophie:</b> Teas, coffees for the huntsmen.</dd><dd><b>Jez:</b> No teas for the beastmaster, thanks. He feasts on the blood of his prey.</dd></dl>",
"<dl><dd><b>Jeremy</b>: (Of course he's not allowed to shoot. He's Mark Chapman in the making and I'm very much a 21st century <a href=\"https://en.wikipedia.org/wiki/John_Lennon\" class=\"extiw\" title=\"w:John Lennon\">Lennon</a>)</dd></dl>",
"<dl><dd><b>Mark</b>: (He doesn't have anyone to talk to. He spends all day with the trees and animals. This is what happens when you live too far away from franchised coffee outlets)</dd></dl>",
"<dl><dd><b>Mark</b>: (Ugh, \"sir\". This isn't Tennessee, Mark)</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh God, the first fiancé challenge and I've got a gun. An actual gun. It's OK, it's perfectly normal, this is the country. This is what farmers do. They go around shooting crows, and trespassers, and eventually, because of the EU, themselves.)</dd></dl>",
"<dl><dd><i>[after Mark is forced to spend an evening in a pub with Sophie's father]</i></dd><dd><b>Mark</b>: (I barely have anything to say to my best friend, what am I going to talk to a fully grown man about all evening?)</dd></dl>",
"<dl><dd><b>Sophie:</b> [to Mark and her father] Hey, nice to see you two getting on. What are you two talking about?</dd><dd><b>Mark:</b> Oh, just...metal. (And the fact that I don't really love you)</dd></dl>",
"<dl><dd><b>Sophie:</b> Bye. Love you!</dd><dd><b>Mark:</b> I love you, too.  (It's okay, everyone says it. I say I love Häagen-Dazs and my broadband provider, and I like Sophie more than them. In most respects.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Conference_[4.2]\"><i>Conference</i> [4.2]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> Hi, Alan, you wanted to talk about... oh!</dd><dd><b>Johnson:</b> Don't be alarmed, Mark, it's just <a href=\"https://en.wikipedia.org/wiki/Tai_Chi\" class=\"extiw\" title=\"w:Tai Chi\">Tai Chi</a>. Take a seat and I'll just power through. Should take 45 minutes, I'm done in ten. Stick that up your dojo.</dd><dd><b>Mark:</b> Great.</dd></dl>",
"<dl><dd><b>Mark:</b> (I do sort of like it when he's rude to me. Hopefully that's more of a psychological defect, not a weird sexual thing.)</dd></dl>",
"<dl><dd><b>Johnson</b>: Tonight should be a free-fire idea zone. Watch a DVD, eat some pizza, fuck each other. I'm serious. Fuck a chicken if that's what it takes. Watch a chicken fucking a horse. What? You think the guys who invented <a href=\"https://en.wikipedia.org/wiki/Google\" class=\"extiw\" title=\"w:Google\">Google</a> sat around watching <a href=\"https://en.wikipedia.org/wiki/Trumpton\" class=\"extiw\" title=\"w:Trumpton\">Trumpton</a>?</dd><dd><b>Mark:</b> (Oh he is good.  Taboo busting, semi-incomprehensible pep-talk.)</dd></dl>",
"<dl><dd><b>Johnson</b>: In business, Jeremy, you learn that every man has his price, and I judge yours to be... £530.</dd></dl>",
"<dl><dd><i>[about <a href=\"https://en.wikipedia.org/wiki/Indecent_Proposal\" class=\"extiw\" title=\"w:Indecent Proposal\">Indecent Proposal</a>]</i></dd><dd><b>Jez:</b> (Is this a terrible idea? It can't be. It's in a film. They wouldn't put a terrible idea in a film, they'd get sued.)</dd></dl>",
"<dl><dd><b>Big Suze</b>: Sounds like you want to pimp me out.</dd><dd><b>Jez</b>: Pimp me out. Pimp my ride. There's a new climate.</dd></dl>",
"<dl><dd><b>Jez</b>: (God! I only asked her to be a hooker. It's not like I wanted her to work in telesales.)</dd></dl>",
"<dl><dd><b>Sophie:</b> ...and I was quite shocked when you called Kathy a knucklehead, Mark.</dd><dd><b>Mark:</b> No, I didn't.</dd><dd><b>Sophie:</b> Yes, you did. You said she was a knucklehead and she should knuckle down or you'd knuckle her fat head. Then you stamped on Gerrard's foot.</dd><dd><b>Mark:</b> That was an accident.</dd><dd><b>Sophie:</b> No it wasn't.</dd><dd><b>Mark:</b> But it could have been. I was careful to make sure that it could have been.</dd></dl>",
"<dl><dd><b>Mark:</b> Sit down. Clear your tubes. 'Cause you and me are gonna chow down on the biggest hairy motherfucking business shit-storm since <a href=\"https://en.wikipedia.org/wiki/Enron\" class=\"extiw\" title=\"w:Enron\">Enron</a>.</dd></dl>",
"<dl><dd><b>Mark:</b> (Suppose I can always roll Gerrard out for the sympathy vote.  He's my dark secret... my elephant man.)</dd></dl>",
"<dl><dd><b>Mark:</b> Oh right, so, now she's finished with you, suddenly you're in love with her again?</dd><dd><b>Jez:</b> Exactly.  Duh!  That's how love works Mark.</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh great.  I'm going out with literally the worst men in the world.)</dd></dl>",
"<dl><dd><b>Big Suze:</b> Jeremy?!  What the hell are you doing here?</dd><dd><b>Jez:</b> Me?  Oh.  Nothing.  I was just passing through... Kettering... And I thought, hey I know someone who's gone to Kettering for the weekend.</dd></dl>",
"<dl><dd><b>Jez:</b> Look, Suze.  Being black isn't about the colour of your skin.  It's about vibe, hanging out, kicking back, smoking a number.  Fighting prejudice and negative stereotypes wherever you find them!  Yeah?  I'm down with all that!  Is Johnson?  I mean, what's Johnson done for black people lately?!</dd><dd><b>Big Suze:</b> You mean... apart from his mentoring and community work?</dd><dd><b>Jez:</b> ...Yeah, apart from that!</dd></dl>",
"<dl><dd><b>Big Suze:</b> You tried to sell my body! I don't want to talk to you. Goodbye</dd><dd><i>[Suze leaves, the Barman stares at Jeremy]</i></dd><dd><b>Jeremy:</b> I did not try to sell her body. I tried to rent out her sexual organs <i>[beat]</i> on a one-use basis.</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh God.  This is horrible.  Ughh, she's touching the tube!  That can't be hygenic...)</dd></dl>",
"<dl><dd><i>[While getting a lap dance in a strip club.]</i></dd><dd><b>Mark:</b> (Oh, great!  Here we go.  I'm just another cock getting wired into the global economy.  Uhhh, how should I look like?  Bond-like neutrality?  As though I'm so used to real-life naked women?  Or, don't want to be rude... smiling encouragement?  That's not a leer is it?  Got to avoid the leer at all costs.  And the dribble.  Oh God, she looks amazing. This really should not be allowed.  This is what men want and we shouldn't be allowed to have it because it's horrible and it make you feel sick!  Oh great, now I'm getting an erection.  How grimly predictable.)</dd></dl>",
"<dl><dd><b>Stripper:</b>  You should try and sum up all your aims in the first line.</dd><dd><b>Mark:</b>  Right, look, this is a very complex business proposal so I really don't think you could sum up <i>all</i> the aims in one line.</dd><dd><b>Stripper:</b>  If you can't sum up all the aims in the first line then they're too diffuse.</dd><dd><b>Mark:</b>  Look, my aims are not too fucking diffuse, ok?!</dd><dd><b>Stripper:</b>  Fine!  Jesus!  They just <i>might</i> be too diffuse.  That was all I was saying...</dd><dd><b>Mark:</b>  (Great...  Now I'm getting an angry lap dance... Brilliant...)</dd></dl>",
"<dl><dd><b>Sophie:</b>  And have I lived enough?  I mean, I've only slept with four men.  Is that enough?</dd><dd><b>Jez</b>:  Four?... Oh... Yeah.  (Jesus.  I've had sex with more men than that, and I basically only sleep with women.)</dd></dl>",
"<dl><dd><b>Jez</b>: (This is almost definitely a terrible idea, but I won't know for certain until I've actually done it...<i>[Jez and Sophie kiss]</i>...  No I was right, that was a terrible idea.  That's probably the stupidest thing I've ever done in my entire life...  Although... Maybe actually screwing each other will kind of make it weirdly better.)</dd></dl>",
"<dl><dd><i>[about Jez and Sophie being nice to Mark after he walked in on them almost having sex]</i></dd><dd><b>Mark:</b>  (Why are they being so nice?  Maybe they've had a big chat about me and they're suddenly realised I was right about North Korea, I was right about the European Constitution, and by God I think I'm right about the <a href=\"https://en.wikipedia.org/wiki/congestion_charge\" class=\"extiw\" title=\"w:congestion charge\">congestion charge</a>!)</dd></dl>",
"<dl><dd><b>Mark:</b>  You know what this piece of paper says, Jeremy?</dd><dd><b>Jez</b>:  Is it something to do with history?  Have they stopped history books?</dd></dl>",
"<dl><dd><b>Mark:</b> I'm about to walk into a boardroom gang bang and get fucked by the biggest swinging dicks in corporate strategy.</dd></dl>",
"<dl><dd><b>Jez:</b>  Maybe you should run away.</dd><dd><b>Mark:</b>  Right, thanks Jez.</dd><dd><b>Jez:</b>  Well, I mean, people say it like it's a bad thing, you know, running away from your problems.  But if your problems never catch up with you, what's the hitch?</dd><dd><b>Mark:</b>  Right, well, in this case there would be repercussions.</dd><dd><b>Jez:</b>  What do you care?  You'd be in the woods, playing the ukulele with the rabbits and the squirrels!</dd><dd><b>Mark:</b>  I suppose I could... run away.</dd><dd><b>Jez:</b>  Do it man!!  (I <i>think</i> that was good advice...  I mean, I didn't actually expect him to do it...  Maybe I wouldn't have said it if I thought there was any chance of him actually doing it... But... yep, there he goes.)</dd><dd><b>Mark:</b>  (God, I'm running away!  This is brilliant!  Maybe I'll go to KFC and have a whole bargain bucket!Or join Al Qaeda!)</dd></dl>",
"<dl><dd><b>Jeremy:</b> (Hiding out in a parking lot. He's not exactly Grizzly Adams)</dd></dl>",
"<dl><dd><b>Mark:</b> (I've really done it this time. This isn't a late report or a misspelled memo. This is going feral. Rejecting society and living like an animal. That's not going to look good on my quarterly review)</dd></dl>",
"<dl><dd><b>Mark:</b>  (Right, here I go.  Palms dry.  Mouth dry.  Inter-buttock area moist.)</dd></dl>",
"<dl><dd><b>Johnson:</b> I'd just like to assure everyone that Mr. Corrigan will indeed be dead within a month.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Gym_[4.3]\"><i>Gym</i> [4.3]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> I'm marrying her, what more does she want?</dd></dl>",
"<dl><dd><b>Jez:</b> Mark, are you having some sort of mental breakdown?</dd><dd><b>Mark:</b> I'm just joining the gym. Get some exercise, and some time... not <i>away</i> from Sophie, just... without her.</dd><dd><b>Jez:</b> .....</dd><dd><b>Mark:</b> You should join too. You get a free pen!</dd></dl>",
"<dl><dd><b>Mark</b>: (<i>observing a vandal</i>)  (Jesus, what's that man doing?  I should do something.  If decent people like me do nothing, then what?  Then they'll come for the trade unionists- although <i>that</i>, to be honest, wouldn't really bother me too much)</dd></dl>",
"<dl><dd><b>Mark:</b> (Ugh, why did they have to put the bikes right in front of the sexualiser? Be so demeaning to get a bonk-on while exercising.)</dd></dl>",
"<dl><dd><b>Matt:</b> Can you take some more? Can you? Do you want it? Do you want it?</dd><dd><b>Mark:</b> NO!</dd><dd><b>Matt:</b> What?</dd><dd><b>Mark:</b> No, I don't want it, alright? Fuck off! You've made it too hard, I can hardly fucking pedal! No mountain is this hard, it's just not realistic!</dd></dl>",
"<dl><dd><b>Mark:</b> (Ugh, that was horrible. Now he probably thinks I'm embarrassed about the size of my penis. When in fact, I'm not. I'm much more concerned about my misshapen scrotum.)</dd></dl>",
"<dl><dd><b>Jez:</b> [after joining Nancy in the sauna] (Could use my sauna line.) Phwoor. Cor, it's like a sauna in here! [Nancy laughs] (Classic line. That is just a great line. Gotta manoeuvre more dates into saunas.)</dd></dl>",
"<dl><dd><b>Eva:</b> [after being trapped in the flotation tank] I've got to get out. It was so dark! So dark!</dd></dl>",
"<dl><dd><b>Jez:</b> Still, there are worse places to get trapped, right? I mean, you must be bloody relaxed by now!</dd></dl>",
"<dl><dd><b>Manager:</b> Can you describe exactly what happened, Mr. Corrigan.</dd><dd><b>Mark:</b> Uh.. Well, uh, h-he was... uh, g-giving me a m-massage. And, uh, h-he was going up my... legs and my thighs an-and then he... touched my penis... then he rubbed my... penis. Quite a bit. An-and I said \"stop\". But he wouldn't stop.</dd><dd><b>Matt:</b> Mark why are you saying this? I don't understand.</dd><dd><b>Mark:</b> B-because... because it's true.</dd><dd><b>Matt:</b> Please don't do this! This is my career!</dd><dd><b>Jez:</b> You should've thought about that when you were touching his cock.</dd></dl>",
"<dl><dd><b>Mark:</b> (Maybe it would've been simpler just to kill him. I should know how to kill someone by now. I've watched enough CSI.)</dd></dl>",
"<dl><dd><b>Nancy:</b> Matt, violence never solved anything: love thy neighbour as thyself.</dd><dd><b>Jez:</b> Yeah, exactly; fuck off!</dd></dl>",
"<dl><dd><b>Matt:</b> Well, you can't stay hiding there [behind Sophie and Nancy] forever!</dd><dd><b>Mark:</b> He thinks we can't hide here forever.</dd><dd><b>Jez:</b> He obviously doesn't know us at all, does he?</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Handyman_[4.4]\"><i>Handyman</i> [4.4]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> What a dud evening. Low quality take-away. Low quality detective drama. Low quality sexual intercourse.</dd></dl>",
"<dl><dd><b>Mark:</b> Welcome to the world of work, Jeremy. You know, you don't have to be crazy to work here, but it helps.</dd><dd><b>Jez:</b> And you don't have to be a smack-head to wank off old geezers, but that probably helps too.</dd></dl>",
"<dl><dd><b>Mark</b>: (What should I say? Anything that doesn't mention wanking over your memory for the last twenty years would be good.)</dd></dl>",
"<dl><dd><b>Mark:</b> (I thought she was a frightened little suburban mouse, but no, she's my nightmare: a liberated, sexually adventurous urban woman.)</dd></dl>",
"<dl><dd><b>Mark:</b> If it ain't broke, don't fix it. And even if it is broke, just ignore it and maybe it'll be sort of OK. Like the environment.</dd></dl>",
"<dl><dd><b>Mark:</b> Don't flaunt your wad, Jeremy. It's not becoming.</dd></dl>",
"<dl><dd><b>Mark:</b> (What exactly is my plan here? I've lured them all to the safari park like a Bond villain, but what's the aim? Torture myself with contact with an unattainable woman?)</dd></dl>",
"<dl><dd><b>Mark:</b> I can't believe it. He's actually thrown me to the lions.</dd></dl>",
"<dl><dd><b>Jeremy:</b> You're disgusting. But I like it. Like going to a strip club with the Pope.</dd></dl>",
"<dl><dd><b>Mark:</b> You gave him a <a href=\"https://en.wikipedia.org/wiki/Handjob\" class=\"extiw\" title=\"w:Handjob\">hand</a>?</dd><dd><b>Jeremy:</b> Yeah.</dd><dd><b>Mark:</b> Shit. (I knew it, I knew it, I knew it!)</dd></dl>",
"<dl><dd><b>Super Hans:</b> Why didn't you tell me about the wanking-off bit?</dd><dd><b>Jez:</b> Sorry, I didn't think.</dd><dd><b>Super Hans:</b> Well you should've bloody thought. Jesus!</dd><dd><b>Jez:</b> Did you do it?</dd><dd><b>Super Hans:</b> 'Course I did. How do you think I got these trainers?</dd></dl>",
"<dl><dd><b>Nancy:</b> What's going on? Who's wanking who off?</dd><dd><b>Super Hans:</b> Jeremy's been wanking off this bloke for cash.</dd><dd><b>Jez:</b> No I haven't! It's not -</dd><dd><b>Nancy:</b> Jeremy, that is so you. I always knew you'd end up doing something like that.</dd><dd><b>Jez:</b> What do you mean that is so me? That is not so me.</dd></dl>",
"<dl><dd><b>Jez:</b> Cheer up, Mark. At least now you've got a funny story to tell people.</dd><dd><b>Mark:</b> Yes. No, I guess this is a pretty funny story. (One that I'll never ever tell anyone because of my deep and burning shame.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Holiday_[4.5]\"><i>Holiday</i> [4.5]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> (Ugh... More data entry tonight. I guess the only good thing is that my life is so boring it feels like it might go on forever. Maybe I could put on Big Bond Themes and pretend I'm entering data for MI6.)</dd></dl>",
"<dl><dd><i>[with the relationship therapist]</i></dd><dd><b>Therapist:</b> The sexual problems in your relationship?</dd><dd><b>Mark:</b> Oh! Right. Are there...?</dd><dd><b>Sophie:</b> Well, I just feel, I don't know, unfulfilled.</dd><dd><b>Mark:</b> Unfilled?</dd><dd><b>Sophie:</b> Unfulfilled.</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh great, so I'll be spending £1 a minute to hear how shit I am at sex, that's value for money!)</dd></dl>",
"<dl><dd><b>Jez:</b> (This weekend is going to be one massive dry hump. Maybe the tension will build to the point where we actually try and fuck each other.)</dd></dl>",
"<dl><dd><b>Jez:</b> Oh, that is great. You wouldn't even let me drink your piss. I'm not trying to kiss you, Mark. It's liquid waste.</dd></dl>",
"<dl><dd><b>Lucy:</b> Can I get a metre of vodka...with an inch of tonic?</dd><dd><b>Mark:</b> (Come on, Mark, turn it on! Play the game!) Oh, er, naughty, you've combined metric and imperial, you might get an interdenominational...er, you know, from mixing the two measurement systems, a hangover of that kind (Just stay mute, Mark. You're a social freak. Remain in your compound.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh, God, vodka! It'll be an orgy. Great! Disappoint three people instead of just one!</dd></dl>",
"<dl><dd><b>Mark</b>: The whole world isn't <a href=\"https://en.wikipedia.org/wiki/Zoo_Weekly\" class=\"extiw\" title=\"w:Zoo Weekly\">Zoo Magazine</a>, Jeremy. People don't just go around wanting it the whole time.</dd></dl>",
"<dl><dd><b>Jez:</b> Warp factor 3 please, <a href=\"https://en.wikipedia.org/wiki/Montgomery_Scott\" class=\"extiw\" title=\"w:Montgomery Scott\">Scotty</a>!</dd><dd><b>Mark:</b> (Oh, great. I'm Scotty. He's off cross-breeding with the beautiful aliens and I'm stuck down in the engine room with the probably cancer-emitting fuel cells.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh my God! I've entered an interview situation and there's a hand near my cock. This is like that dream I had about <a href=\"https://en.wikipedia.org/wiki/Alan_Sugar\" class=\"extiw\" title=\"w:Alan Sugar\">Alan Sugar</a> and <a href=\"https://en.wikipedia.org/wiki/Ruth_Badger\" class=\"extiw\" title=\"w:Ruth Badger\">the Badger</a>.)</dd></dl>",
"<dl><dd><b>Mark:</b> (This can't be real. They're probably Sophie and Johnson in masks and this is being paid for by MTV and the Playboy Channel.)</dd></dl>",
"<dl><dd><b>Jez:</b> (If I don't think about it, there's always a chance it didn't happen.)</dd></dl>",
"<dl><dd><b>Jez:</b> (I'll just throw it in the river like when I had my paper route. Screw you, Murdoch)</dd></dl>",
"<dl><dd><i>[discussing Malcolm's daughter]</i></dd><dd><b>Malcolm:</b> What do you think of her? Honestly.</dd><dd><b>Mark:</b> (I think she might have a <a href=\"https://en.wikipedia.org/wiki/Borderline_personality_disorder\" class=\"extiw\" title=\"w:Borderline personality disorder\">borderline personality disorder</a>.) I think she's... lovely.</dd></dl>",
"<dl><dd><b>Mark:</b> I don't want sweet punani action; I want to take your bishop and grind you down!</dd></dl>",
"<dl><dd><i>[Mark is pitching his CV]</i></dd><dd><b>Mark:</b> (Shit! I'm losing him!) And if you look at the bottom, you'll see that my hobbies include history and going to the movies.</dd><dd><b>Lucy:</b> I like going to the movies.</dd><dd><b>Mark:</b> (Of course you do. Everyone does. Man seeks woman. Must be interested in film, breathing oxygen and converting protein intake into muscle energy.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Fucking hell! He's got Mummy! He's brought a dead dog into my pitch, the stupid bastard!)</dd></dl>",
"<dl><dd><b>Jeremy:</b> (I'm eating dog leg! This is definitely a new low.)</dd></dl>",
"<dl><dd><b>Jeremy:</b> It's  just a hairy turkey!</dd></dl>",
"<dl><dd><b>Jeremy:</b> \"Mummy\" was probably the turkey's nickname. ... It could easily be!</dd></dl>",
"<dl><dd><i>[after Jez has eaten \"turkey\" (actually the dog, \"Mummy\")]</i></dd><dd><b>Mark:</b> Did you actually have to eat it?</dd><dd><b>Jez:</b> I don't know. I keep wondering that. But in the moment, it really did feel like I <i>needed</i> to eat it.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Wedding_[4.6]\"><i>Wedding</i> [4.6]</span>",
"Quotes":[
"<dl><dd><b>Jez:</b> Did you slink off to bed before we did the melon-off?</dd><dd><b>Mark:</b> I believe I did, and what exactly is....</dd><dd><b>Jez:</b> Two guys get hard-ons, they put melons on their dicks, the first melon to fall off loses.</dd><dd><b>Mark:</b> Right, and who won - <a href=\"https://en.wikipedia.org/wiki/Gore_Vidal\" class=\"extiw\" title=\"w:Gore Vidal\">Gore Vidal</a> or Dr <a href=\"https://en.wikipedia.org/wiki/Jonathan_Miller\" class=\"extiw\" title=\"w:Jonathan Miller\">Jonathan Miller</a>?</dd></dl>",
"<dl><dd>[<i>Nancy is asleep on the sofa</i>]</dd><dd><b>Mark:</b> Nancy stayed over?</dd><dd><b>Jeremy:</b> Yeah. Lovely, clean Nancy all over our filthy disgusting sofa.</dd></dl>",
"<dl><dd><b>Mark:</b> (I'm not marrying out of spite, I'm marrying out of fear. There's a very big difference.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Need time to think. How can I buy some time? Contract <a href=\"https://en.wikipedia.org/wiki/Tuberculosis\" class=\"extiw\" title=\"w:Tuberculosis\">TB</a>? But where from? No badgers. Try to get beaten up? I could say he's got a... fat head. Call him a jizz-cock. It's not actually an insult, all cocks are jizz-cocks really; bit like calling him a piss-kidney.)</dd></dl>",
"<dl><dd><b>Mark:</b> Well, you should be more careful you... jizz-cock!</dd><dd><b>Driver:</b> What?</dd><dd><b>Mark:</b> You could have had my legs off you... piss-kidney.</dd><dd><b>Driver:</b> Arsehole!</dd><dd><b>Mark</b>: (Arsehole! Yep, nice insult. Clean, clear and insulting.)</dd></dl>",
"<dl><dd><b>Jez:</b> You OK?</dd><dd><b>Mark:</b> Yeah, yeah, fine. Bit of a wobble. I just proposed to a woman in a coffee shop and tried to get myself run over.</dd><dd><b>Jez:</b> OK. Right. That is maybe a sign that everything isn't <i>totally</i> groovy.</dd></dl>",
"<dl><dd><b>Jeremy:</b> Mark we're in the middle of the road you're gonna get us killed for the sake of your legacy. Stop it! You're not fucking Blair!</dd></dl>",
"<dl><dd><b>Jez:</b> (Am I actually going to piss on the church? It'd be quite a statement. Yeah, baby! Here I go. <a href=\"/wiki/Richard_Dawkins\" title=\"Richard Dawkins\">Richard Dawkins</a> walks the walk but does he actually follow through with an actual act of piss?)</dd></dl>",
"<dl><dd><b>Jez:</b> God I am dying for a piss. I feel like someone's inflating a balloon full of urine inside me. And not in a good way.</dd></dl>",
"<dl><dd><b>Jez</b>: Let me go in that prayer bucket.</dd><dd><b>Mark</b>: Prayer bucket?... [<i>looking round</i>] Jeremy, that's just a bucket.</dd><dd><b>Jez</b>: Alright, I'm gonna creep up to the bucket...</dd><dd><b>Mark</b>: No, you can't move!</dd><dd><b>Jez</b>: Mark, I can't hold it in any longer! I'm busting!</dd><dd><b>Mark</b>: Well, if you really can't hold it in, I guess you'll just have to...piss yourself.</dd><dd><b>Jez</b>: You're ordering me to piss myself?</dd><dd><b>Mark</b>: Yes, if you have to go, piss yourself.</dd><dd><b>Jez</b>: Is this what it's come to?</dd><dd><b>Mark</b>: Yes, and do it quietly!</dd><dd><b>Jez</b>: And what shall I do after I piss myself? Fuck myself? Eat myself? [Jez begins pissing himself]</dd><dd><b>Mark</b>: Are you going already?</dd><dd><b>Jez</b>: Yes, I'm so pathetic, as soon as you ordered me to piss myself I started the procedure. See what you've done? You've ground down my sense of self worth over the years, I hope you're happy!</dd><dd><b>Mark</b>: When are you going to stop?</dd><dd><b>Jez</b>: Not for a bit.</dd><dd><b>Mark</b>: Jeremy, stop! It's going down the crack!</dd><dd><b>Jez</b>: Oh piss yourself, stop pissing yourself, it's not that easy Mark, the flood gates are open!</dd><dd><b>Mark</b>: I'm ordering you to stop!</dd><dd><b>Jez</b>: You're being a real dick about this, aren't you?!?!</dd></dl>",
"<dl><dd><b>Priest</b>: ...Before God Almighty who knows all the secrets of our hearts...</dd><dd><b>Mark</b>: (He's ladelling it on now. Is that in the proper thing or has he just added that to needle me?)</dd></dl>",
"<dl><dd><b>Mark</b>: (Someone save me! Jeremy? Spacemen?)</dd></dl>",
"<dl><dd><b>Mark</b>: (That's it. I've ruined my life! You only get one life and I've ruined mine!)</dd></dl>",
"<dl><dd><b>Mark:</b>: (That's it. I'm alone. Tomorrow morning I'll wake up in my bed alone. Unless... I hire a prostitute. Just for the night. Kind of like a wedding present.)</dd></dl>",
"<dl><dd><b>Mark:</b>: You know you really do smell quite strongly of piss.</dd><dd><b>Jez:</b>: Yes, and your hat and shoe smell of puke, so I guess neither of us are exactly the king, are we?</dd></dl>",
"<dl><dd><b>Mark</b>: So, Nancy, did she not show up?</dd><dd><b>Jez</b>: No, she did ... with Super Hans, so that's nice. I think I might divorce her, see how she likes that.</dd><dd><b>Mark</b>: Well, I suppose I should apologize for not letting you go and get her.</dd><dd><b>Jez</b>: Yeah, I was pretty pissed off about that. But, I was thinking of waiting for a bit before I brought it up.</dd><dd><b>Mark</b>: Oh, that's nice. Thanks man.</dd><dd><b>Jez</b>: It's fine. I'll just chuck it in with all my other moldering resentments.</dd><dd><b>Mark</b>: Exactly. Stick it on the bill.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Burgling_[5.1]\"><i>Burgling</i> [5.1]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> (So unhappy.  I wonder if anyone has ever been this unhappy while drinking champagne.)</dd></dl>",
"<dl><dd><b>Jez:</b> Mark, double date tonight?</dd><dd><b>Mark:</b> No...what's she like...is she sexy?</dd><dd><b>Jez:</b> Mark, beggars can't be choosers. She's an actual woman.</dd><dd><b>Mark:</b> It's too early, I'm not into it. No, I'm still technically married. I'm not safe to be reintroduced into society yet.</dd></dl>",
"<dl><dd><b>Jez:</b> We might need to tidy up a bit. And we may have to untape the DVD and video and TV and Sky remotes</dd><dd><b>Mark:</b> <i>[disappointed]</i> The Megatron? But....no</dd><dd><b>Jez:</b> It smells wrong. I mean, the Megatron doesn't say 'urban freewheeelers', it says 'sofa masturbators'...y'know</dd></dl>",
"<dl><dd><b>Jez:</b> Here we are. What are you doing?</dd><dd><b>Mark:</b> <i>Friends of the British Museum</i> magazine. Clearly I'm not a Johnny Depp Tony Parsons Hunk of the Month, I need my props, I have my rituals.</dd></dl>",
"<dl><dd><b>Mark:</b> (Jeremy was right; she's an actual woman.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh my God! I've already closed on a second date! This magazine is sexual dynamite!)</dd></dl>",
"<dl><dd><i>[Jez has just been told he may have <a href=\"https://en.wikipedia.org/wiki/Chlamydia\" class=\"extiw\" title=\"w:Chlamydia\">Chlamydia</a>]</i></dd><dd><b>Paula:</b> Lots of times it's symptomless basically so it's just...</dd><dd><b>Jez:</b> It's symptomless? Oh, right. So what's the biggie? I mean, no one minds if the invisible man comes to dinner. (Maybe I can get into this. Sexually transmitted disease. <i>Sexually</i> transmitted. <i>Sexually</i>. <i>Sexy</i>. <i>I'm feeling sexy</i>.)</dd><dd><b>Paula:</b> You haven't noticed any unusual discharge from your penis, have you?</dd><dd><b>Jez:</b> (Not so sexy.)</dd></dl>",
"<dl><dd><i>[Mark and Jez are on a double date at the theatre]</i></dd></dl>",
"<dl><dd><b>Jez:</b> <i>[whispering]</i> When do we get to go out?</dd><dd><b>Mark:</b> <i>[whispering]</i> As far as I can make out, we get to go out for a bit in an hour, then we have to come back for two hours.</dd><dd><b>Jez:</b> You're kidding.  I think I'll die.</dd><dd><b>Mark:</b> If this was on television, nobody would be watching.</dd><dd><b>Jez:</b> Oh God.  Why aren't we watching television? [...] I've got Heat on DVD at home.  We're watching this, when for less money we could be watching Robert de Niro <i>and</i> Al Pacino.</dd><dd><b>Mark:</b> I'm going to pretend I <i>am</i> watching Heat.</dd><dd><b>Jez:</b> OK.  Let's just pretend we're watching Heat.</dd></dl>",
"<dl><dd><i>[Jez has left the theatre early]</i></dd><dd><b>Jez:</b> (This is amazing. I wasn't meant to be out 'till eleven, and it's not even nine. I've time travelled. I've made time! I could do anything. I'm golden!)</dd></dl><dd><i>[Whilst giving his ticket to a tramp]</i></dd><dd><b>Jez:</b> Here you go mate. Go and see the second half. It's shit.</dd></dl>",
"<dl><dd><i>[Mark comes home to find the flat has been burgled]</i></dd><dd><b>Mark:</b> Have you called the locksmith, have the police already been?</dd><dd><b>Jez:</b> No, I thought I'd check with you first, coz, I mean what do you call?....or do you do it all online now?</dd></dl>",
"<dl><dd><b>Mark:</b> The Playstation! The memory card! I'd nearly broken through on <a href=\"https://en.wikipedia.org/wiki/Medal_of_Honor_(series)\" class=\"extiw\" title=\"w:Medal of Honor (series)\">Medal of Honour</a>. They've nicked 120 hours of quality me time! Bloody hell!!</dd></dl>",
"<dl><dd><i>[Apprehending the burglar]</i></dd><dd><b>Mark:</b> (I'm wrestling with the white working class! <a href=\"https://en.wikipedia.org/wiki/Inspector_Morse\" class=\"extiw\" title=\"w:Inspector Morse\">Morse</a> never did this!) Just shut up!! (I'm better than Morse!)</dd></dl>",
"<dl><dd><i>[On the phone to the police]</i></dd><dd><b>Mark:</b> 45 minutes? But...I'm sitting on him. Is that legal?</dd></dl>",
"<dl><dd><b>Mark:</b> Look, let's just try to continue our evening as if he wasn't here and if he tries to escape, I'll just have to take him down. (I've got balls like baked potatoes!)</dd></dl>",
"<dl><dd><i>[Holding up the Megatron]</i></dd><dd><b>Heather:</b> What's this?</dd><dd><b>Mark:</b> (Oh, the Megatron is shrinking my massive balls!)</dd></dl>",
"<dl><dd><b>Mark</b>: (Great, it's <i>me</i> protecting civilization again while <i>Jeremy</i> has sex!  If this was the war, <i>I'd</i> be getting shot by <a href=\"https://en.wikipedia.org/wiki/Erwin_Rommel\" class=\"extiw\" title=\"w:Erwin Rommel\">Rommel</a> while <i>he</i> was in Paris getting a blowjob from a Nazi!)</dd></dl>",
"<dl><dd><b>Mark:</b> <i>[Right, you shit! It's mutually assured destruction!]</i> Suze, I'm afraid I have to inform you that Jeremy has or may have a sexually transmitted disease. I'm sorry I had to tell you...</dd><dd><b>Jez:</b> Mark! Shut up!</dd><dd><b>Big Suze:</b> Is it AIDS?</dd><dd><b>Jez:</b> Course it's not AIDS, this isn't the 80s. It's the best STD, just cute old mostly symptomless <a href=\"https://en.wikipedia.org/wiki/Chlamydia\" class=\"extiw\" title=\"w:Chlamydia\">Chlamydia</a>.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Spin_War_[5.2]\"><i>Spin War</i> [5.2]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> You know Jez... I've started to get this feeling that I'm totally, totally fucked... You know, I fucked up my wedding, I fucked up my only relationship. Everything's just completely fucked.</dd><dd><b>Jez:</b> You have been thinking this for a while, haven't you?</dd></dl>",
"<dl><dd><i>Mark mentions he'd like to be a scout master. Jeremy smirks</i></dd><dd><b>Mark:</b> What? You don't have to be a paedophile to want to work with children.</dd><dd><b>Jeremy:</b> But it probably helps.</dd><dd><b>Mark:</b> I spent five happy years in the scouts! And never once...</dd><dd><b>Jeremy:</b> <i>[Interupting]</i> You told me kinky Leyton was all over you.</dd><dd><b>Mark:</b> Yeah, alright Leyton was a bit of a paedo. just boosting you over the climbing wall, making you run around the camp in your pants... But it was old style paedoing, before it got such a bad name. (Of course, Leyton only ever really had eyes for Duncan Carpenter, the doe-eyed little flirt).</dd></dl>",
"<dl><dd><i>Mark walks past two of Sophie's friends. They stop their conversation and give him nasty looks</i></dd><dd><b>Mark:</b> (Ugh.. the gossip mill. That's right, stare at Hess; throw fruit at Hess, pacing his prison yard!)</dd></dl>",
"<dl><dd><b>Jez:</b> This is a chain-on scenario.</dd></dl>",
"<dl><dd><b>Mark:</b> Mmmm. Why toast when you can roast?</dd><dd><b>Jez:</b> Another roast? That's the third today.</dd><dd><b>Mark:</b> What's nicer than a roast?</dd><dd><b>Jez:</b> Yeah, but, chain-eating roasts?</dd></dl>",
"<dl><dd><b>Mark:</b> Ugh no... Heartbreak Tuna! No, just bin it. But not literally - no need to be dramatic. Freeze it. See how I feel in six months.</dd></dl>",
"<dl><dd><b>Mark:</b> If she wants a PR War, then she can have a PR War... I'll <a href=\"https://en.wikipedia.org/wiki/Peter_Mandelson\" class=\"extiw\" title=\"w:Peter Mandelson\">Mandelson</a> her! Nobody wanted New Labour, Jeremy, but now we all know how it works.</dd></dl>",
"<dl><dd><b>Mark:</b> <i>[entering the office]</i> (Walking into the jaws of death.  Got to go past Sophie's desk.  What I am going to say?  Please save me, Jesus - I'll believe in you if you save me now ... The other way!  She's looking the other way!  Thank you, Jesus! ... Although it was fifty-fifty which way she'd be looking - might need a bit more to start believing.)</dd></dl>",
"<dl><dd><b>Mark:</b> Mmmm, Piggin' Tea Break. Cup of piggin' tea and work out my piggin' campaign strategy.</dd></dl>",
"<dl><dd><b>Lisa:</b> Erm, Mark, I just want to say about the wedding... that I think you're a real piece of shit.</dd><dd><b>Mark:</b> Oh... OK. (That's fair. Lisa is a very fair person.)</dd></dl>",
"<dl><dd><b>Mark:</b> Hi Soph, how are you?  How are you feeling?</dd><dd><b>Sophie:</b> Well... I want to give things another go.</dd><dd><b>Mark:</b> You... you do?</dd><dd><b>Sophie:</b> No, of course I fucking don't!</dd></dl>",
"<dl><dd><i>[Jeremy plays Barney's music to Super Hans]</i></dd><dd><b>Super Hans:</b> Yeah, this is raw. Who is this, is this us?</dd></dl>",
"<dl><dd><b>Super Hans:</b> Shit, he's done something there. How's he done that?</dd><dd><b>Jez:</b> I think that what's happening is maybe two or three different musical things, at the same time!</dd></dl>",
"<dl><dd><b>Super Hans:</b> Have you read the Big Beat Manifesto lately?</dd><dd><b>Jez:</b> Did we write it down?</dd><dd><b>Super Hans:</b> The Big Beat Manifesto goes \"Big Beats are the best, Get high all the time\".</dd><dd><b>Jez:</b> Right. At the time, it felt like a much more all-encompassing philosophy.</dd></dl>",
"<dl><dd><b>Super Hans:</b> I think this is probably the best example of the sort of stuff we'd do we've ever had.</dd><dd><b>Jez:</b> Oh yeah. 'cause sometimes it's really hard actually to do your own ideas.</dd></dl>",
"<dl><dd><b>Mark:</b> (Where do I sit... This must be what it's like being a nonce in prison.)</dd></dl>",
"<dl><dd><b>Mark:</b> By the way, is it possible to get a block on a couple of e-mail addresses?</dd><dd><b>Dobby:</b> Why, what have you been getting?</dd><dd><b>Mark:</b> Ah, just the usual... crap.</dd><dd><b>Dobby:</b> <i>[reading]</i> You're a piece of shit. Shitter, Stuff your bollocks up your gob...</dd><dd><b>Mark:</b> It's just mates and that.</dd><dd><b>Dobby:</b> <i>[still reading]</i> Fuck off and shut up and die?</dd><dd><b>Mark:</b> Yeah they're pretty funny.</dd><dd><b>Dobby:</b> Arseholes.</dd></dl>",
"<dl><dd><i>[after Dobby asks Mark to reach something high inside a closet room]</i></dd><dd><b>Mark:</b> Ugh...you'll, you'll have to...move.</dd><dd><b>Dobby:</b> Yeah, I should move, but...I might not move. <i>[begins to rub her bottom against Mark's private area]</i></dd></dl>",
"<dl><dd><b>Mark:</b> (This is possibly the most exciting thing that has happended to anyone ever. Does she know what she's doing? Is she just innocently waggling her bum around and I'm getting illegal benefit? I'm not doing a sexual assault am I? You can't do a sexual assault if you stay still like a statue. I'm just a statue, a dirty, filthy statue. Oh God, I'm getting very...Captain Corrigan if flying without a licence! Oh Jesus, it's too much, I'm going to blow my beans! I'm going to do a <a href=\"https://en.wikipedia.org/wiki/On_Chesil_Beach\" class=\"extiw\" title=\"w:On Chesil Beach\">Chesil Beach</a>!)</dd></dl>",
"<dl><dd><b>Mark:</b> (I win because they all think I pissed myself, when they have no idea I came all in my pants!)</dd></dl>",
"<dl><dd><i>[about Jeremey's show in the club Fuckbunker, after Dobby seduced Mark earlier in a closet]</i></dd><dd><b>Mark:</b> I just wondered if you fancied coming down with me to the Fuckbunker.</dd><dd><b>Dobby:</b> Is that what you call the stationery cupboard?</dd></dl>",
"<dl><dd><b>Jez:</b> (Hmmm... women. There they are, walking around. And they've all got them. Under their clothes. Hiding there. But I know the secret. Vaginas.)</dd></dl>",
"<dl><dd><b>Mark:</b> (I've been caught out! Like <a href=\"https://en.wikipedia.org/wiki/Angus_Deayton\" class=\"extiw\" title=\"w:Angus Deayton\">Angus Deayton</a> or <a href=\"https://en.wikipedia.org/wiki/Harold_Shipman\" class=\"extiw\" title=\"w:Harold Shipman\">Harold Shipman</a>)!</dd></dl>",
"<dl><dd><b>Mark:</b> This is piggin' massive!</dd></dl>",
"<dl><dd><b>Jez:</b> What's going on?</dd><dd><b>Super Hans:</b> Barney's locked himself in the bathroom.</dd><dd><b>Jez:</b> What did you do to him?</dd><dd><b>Super Hans:</b> Nothing...jesus...</dd><dd><b>Barney:</b> He's a fucker!</dd><dd><b>Jez:</b> Has he been sucking you off?</dd><dd><b>Super Hans:</b> No! Of course not...</dd><dd><b>Barney:</b> Yes.</dd><dd><b>Super Hans:</b> Well...maybe once...</dd><dd><b>Jez:</b> What the fuck are we going to do!?!? We don't know how to play his mu...our music. We're the frontmen! I was planning on just waving a maraca and giving the hotties my sex eyes.</dd></dl>",
"<dl><dd><b>Barney:</b> I wanna go home. I wanna go home. I wanna go home. I wanna go home. I wanna go home. I wanna go home. I wanna go home.</dd><dd><b>Jez:</b> What's going on?</dd><dd><b>Super Hans:</b> He wants to go home.</dd></dl>",
"<dl><dd><b>Super Hans:</b> <i>[Discussing Barney]</i> He's in a K-Hole right now, but in ten the speed'll kick in. Can a coke and a cig, he'll be right as rain.</dd></dl>",
"<dl><dd><b>Mark:</b> Okay, what now? Go home and roast the shit out of some meat.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Jeremy's_Broke_[5.3]\"><i>Jeremy's Broke</i> [5.3]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> Look at us Jez, we're letting our lives slip through our fingers. Maybe you don't care, but I need to get out there. And I'm never going to meet a woman in a pub, or a nightclub, or an art gallery, or a bookshop, or any other formal or informal social gathering. Realistically it's just not going to happen.</dd></dl>",
"<dl><dd><b>Jez:</b> (He's such a tight arse. Won't even replace the widescreen. How are they meant to brainwash me with their adverts if I can't see them properly?)</dd></dl>",
"<dl><dd><b>Mark:</b> Recognise this, Jeremy?! I went to get the <a href=\"https://en.wikipedia.org/wiki/Cherry_Garcia\" class=\"extiw\" title=\"w:Cherry Garcia\">Cherry Garcia</a> out to defrost and look what I found inside! [holds up a <a href=\"https://en.wikipedia.org/wiki/post-it_note\" class=\"extiw\" title=\"w:post-it note\">post-it note</a>] <i>\"Look, I know what you think happened and yes you're right I have eaten all your ice cream.\"</i> This is it. This is the line. You have crossed the line!</dd><dd><b>Jez:</b> Read the mitigating circumstances. There are loads.</dd></dl>",
"<dl><dd><i>[Mark is making a list of everything that Jez can consume.]</i></dd><dd><b>Mark:</b> Toilet paper, OK. Soap, OK. But not shower gel. And no razors. If you're poor, grow a beard. Tea Bags are allowed within limits.</dd><dd><b>Jez</b>:Limits? What Limits?</dd><dd><b>Mark</b>:No making a pie out of tea or anything weird</dd></dl>",
"<dl><dd><b>Mark:</b> You ate your nest egg? You're meant to sit on your nest egg until it hatches, not eat it like some greedy, mad chicken.</dd></dl>",
"<dl><dd><b>Jez:</b> It's not that easy Mark, there's just not that many jobs in the media. That's the reality.</dd><dd><b>Mark:</b> Do something else. Get on your bike.</dd><dd><b>Jez:</b> I can't believe you're making me get a job not in the media. You're such a bastard.</dd></dl>",
"<dl><dd><b>Jez:</b> (Mmm... Delicious <a href=\"https://en.wikipedia.org/wiki/Cumberland_sausages\" class=\"extiw\" title=\"w:Cumberland sausages\">Cumberland</a> final straw, dripping in onion gravy.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Ugh, speed dating. That was horrible. No one else seemed to mind. Maybe this is the future. Three minute date, three minute fuck, three minute marriage.)</dd></dl>",
"<dl><dd><b>Mark:</b> Ah, the results are in! What does the <a href=\"https://en.wikipedia.org/wiki/swingometer\" class=\"extiw\" title=\"w:swingometer\">swingometer</a> say?!</dd><dd><b>Speed Dating Hostess:</b> Well, I'm afraid you've got no matches for dating...</dd><dd><b>Mark:</b> What?!! None?! But number 23 said she was definitely going to tick! That's a verbal contract!</dd><dd><b>Speed Dating Hostess:</b> Well, maybe you could take her to court</dd><dd><b>Mark:</b> Yeah, speed dating! I'd be better off speed skating! (Doesn't really work. But she gets the point. I'm just another reject slowly slipping out of the gene pool to get hoovered up by the sex industry.) Ohhh, Saz, she implied she might be ticking. Maybe she did tick! Maybe the data wasn't collated correctly! Maybe she's my <a href=\"https://en.wikipedia.org/wiki/hanging_chad\" class=\"extiw\" title=\"w:hanging chad\">hanging chad</a></dd></dl>",
"<dl><dd><i>[To nurse at the <a href=\"https://en.wikipedia.org/wiki/sperm_bank\" class=\"extiw\" title=\"w:sperm bank\">sperm bank</a>]</i></dd><dd><b>Jez</b>: I just want to assure you that I am not the same as the rest of these feckless cumshedders. So if you ever need anyone for a private donation...you've got my details. (Urgh, bit creepy, the spermy atmosphere is cramping my style. Right, time to open my sticky bank account. Hey, where's the porn? No porn? Am I supposed to just dry hump myself? Must be something I could use. [Pulls out a £20 note] Would it be wrong? Why not? It's a free country)</dd></dl>",
"<dl><dd><b>Mark:</b> I've been thinking ... it's been great having you here.  But you've done the south now - the <a href=\"https://en.wikipedia.org/wiki/London_Eye\" class=\"extiw\" title=\"w:London Eye\">London Eye</a>, the <a href=\"https://en.wikipedia.org/wiki/Trocadero_(London)\" class=\"extiw\" title=\"w:Trocadero (London)\">Trocadero</a> - so you probably want to be heading up north.  [...] There's a Harvey Nichols in Leeds that everyone goes on about, as if it's the answer to something.</dd><dd><b>Saz:</b> Don't kick me out, Marco.</dd><dd><b>Mark:</b> There's an <a href=\"https://en.wikipedia.org/wiki/ANZAC\" class=\"extiw\" title=\"w:ANZAC\">ANZAC</a> memorial in Huddersfield.</dd></dl>",
"<dl><dd><b>Jez:</b> So that's what it comes down to, is it?  You don't want to bone me, so I'm out - it's that brutal.  <a href=\"https://en.wikipedia.org/wiki/Streets_of_London_(song)\" class=\"extiw\" title=\"w:Streets of London (song)\">Have you seen the old man, down by the seaman's mission?</a>  Yes - not very fuckable, is he?</dd></dl>",
"<dl><dd><b>Dobby:</b> <i>[sings]</i>  Jeff's doing a joke, Jeff's doing a joke, everybody quiet 'cos Jeff's doing a joke!</dd><dd><b>Jeff:</b> Freak.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Jeremy's_Mummy_[5.4]\"><i>Jeremy's Mummy</i> [5.4]</span>",
"Quotes":[
"<dl><dd><b>Super Hans:</b> It's a pisser though, innit - cancer. They should find a fucking cure.</dd><dd><b>Mark:</b> I think they're trying.</dd><dd><b>Super Hans:</b> Yeah, sure they are. They should pull their fucking fingers out. It's important, Mark.</dd></dl>",
"<dl><dd><b>Super Hans:</b> I have a mouth, but do not speak.  I have a bed, but never sleep. What am I?</dd><dd><b>Mark:</b> A river.</dd><dd><b>Super Hans:</b> <a href=\"https://en.wikipedia.org/wiki/Nicholas_Lyndhurst\" class=\"extiw\" title=\"w:Nicholas Lyndhurst\">Nicholas Lyndhurst</a>.</dd><dd><b>Mark:</b> I think that's the wrong answer section.</dd></dl>",
"<dl><dd><b>Super Hans:</b> Fuck this shit!</dd></dl>",
"<dl><dd><b>Jez:</b> Twenty thousand pounds. I'm going to be a millionaire!</dd></dl>",
"<dl><dd><b>Super Hans:</b> Wow, nice. Nice gun. Must be, what, a... war gun.</dd></dl>",
"<dl><dd><b>Jez:</b> You've got sarcasm. I've got a big gun.</dd></dl>",
"<dl><dd><b>Mark:</b> (It's <a href=\"https://en.wikipedia.org/wiki/Paddy_Ashdown\" class=\"extiw\" title=\"w:Paddy Ashdown\">Paddy Ashdown</a>. It's <a href=\"https://en.wikipedia.org/wiki/Indiana_Jones\" class=\"extiw\" title=\"w:Indiana Jones\">Indiana Jones</a>. It's Indiana Ashdown!)</dd></dl>",
"<dl><dd><b>Mark:</b> (Why doesn't Jeremy want you to be his dad? I want you to be my dad. I want to sit on your knee right now.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Good old Jeremy's mum. The more sophisticated end of the mum spectrum. The sort of mum you'd buy in <a href=\"https://en.wikipedia.org/wiki/John_Lewis_(department_store)\" class=\"extiw\" title=\"w:John Lewis (department store)\">John Lewis</a>.)</dd><dd><b>Jez:</b> Mummy, coffee, fucky hurry uppy.</dd><dd><b>Mark:</b> (Whereas he's the sort of son you'd get free with <a href=\"https://en.wikipedia.org/wiki/Nuts_magazine\" class=\"extiw\" title=\"w:Nuts magazine\">Nuts magazine</a>.)</dd><dd><b>Jez:</b> Did you bring those CDs like I told you?</dd><dd><b>Jackie:</b> Oh yes, they're in my handbag. Shall I fetch them?</dd><dd><b>Jez:</b> Might be an idea. Oh, and guess what, you forgot to top-up my phone. Again.</dd><dd><b>Mark:</b> Sorry, Jez, is there some reason why you're being so incredibly rude to your mum?</dd><dd><b>Jez</b> Oh, right, stick up for mummy. You don't know her, Mark. You don't know her tricks. Anyway, what's it to you? Do you want to fuck my mum, is that it? Mum, Mark wants to fuck you.</dd><dd><b>Mark</b> Shut up, Jeremy.</dd><dd><b>Jez</b> He definitely wants to fuck you, Mum.</dd><dd><b>Jackie</b> Stop showing off to Mark, Jeremy.</dd><dd><b>Jez</b> Me? I'm not the one dressed like a prossy.</dd><dd><b>Mark:</b> Please, Jez!  This level of conflict may be usual for you, but it's not healthy - I'm going to have a heart attack!</dd><dd><b>Jez:</b> Oh, and I suppose your relationship with <i>your</i> mum is healthy, is it?  Sitting in silence watching <a href=\"https://en.wikipedia.org/wiki/Taggart\" class=\"extiw\" title=\"w:Taggart\">Taggart</a>.  Thirty years of mutual resentment eating away at you.</dd><dd><b>Mark:</b> We like Taggart.  Even the new ones.</dd></dl>",
"<dl><dd><b>Martin:</b> Do you write at all?</dd><dd><b>Mark:</b> Well...I did once start a business book and I've always fancied doing an article about the <a href=\"https://en.wikipedia.org/wiki/Battle_of_Greece\" class=\"extiw\" title=\"w:Battle of Greece\">evacuation of Greece in 1941</a> for the local paper. Not that it would really fit in with all the kebab shop stabbings.</dd></dl>",
"<dl><dd><b>Mark:</b> (It's fascinating. Everything that can kill a man is fascinating... guns, electric chairs, paracetemol, <a href=\"https://en.wikipedia.org/wiki/lead_piping\" class=\"extiw\" title=\"w:lead piping\">lead piping</a>)</dd></dl>",
"<dl><dd><b>Mark:</b> You really do have to get over this thing with your mum - you're not <a href=\"https://en.wikipedia.org/wiki/Hamlet\" class=\"extiw\" title=\"w:Hamlet\">Hamlet</a>. Stop being Hamlet.</dd><dd><b>Jez:</b> Well, all right, I'll stop being Hamlet when you stop being...</dd><dd><b>Mark:</b> (He can't think of a Shakespearean character!)</dd><dd><b>Jez:</b> ... a massive twat.</dd><dd><b>Mark:</b> (Ha! He couldn't even think of Romeo! Romeo's easy!)</dd></dl>",
"<dl><dd><b>Mark:</b> (This is great! Why was I anxious? I'm in my element. Older people are still people. They're just people who think when they open a new window on the computer the previous window has disappeared for good.)</dd></dl>",
"<dl><dd><b>Mark:</b> (YES!!! No-one else I know would have found that funny, but I was right to think it was amusing!)</dd></dl>",
"<dl><dd><b>Mark:</b> (I would literally stab a baby to do it!)</dd></dl>",
"<dl><dd><b>Mark:</b> (This is a fantastic evening. I've become a military historian and Jeremy's future happiness rests in my hands...And I've got a tiramisu. This is fucking amazing!)</dd></dl>",
"<dl><dd><b>Super Hans:</b> Jez - can you tell me, yeah, as a mate, someone who knows me really well, is the bottom half of me on fire?</dd><dd><b>Jeremy:</b> <i>[A beat]</i> No</dd><dd><b>SuperHans:</b> Thanks</dd><dd><b>Jeremy:</b> Are you tripping?</dd><dd><b>SuperHans:</b> Shit I'm seeing, I fucking hope so</dd></dl>",
"<dl><dd><b>Super Hans:</b> Come on Mark, don't piss on my strawberries.</dd></dl>",
"<dl><dd><b>Mark:</b> (Is she straight? Gay? Doesn't bother me, just nice to know. It's not like I'm a homophobe. But it's good to know who you are. Stay safe. Praise the food, the lukewarm, disgusting food.) This food is superb.</dd></dl>",
"<dl><dd><b>Jez:</b> How was the rest of your evening with Peaches Stalin?</dd></dl>",
"<dl><dd><b>Jez:</b> It sounds like you've been raped, by a soldier, like in a <a href=\"https://en.wikipedia.org/wiki/Mike_Leigh\" class=\"extiw\" title=\"w:Mike Leigh\">Mike Leigh</a> film.</dd></dl>",
"<dl><dd><b>Natalie:</b> I tell you what, let's make this next one an Irish wine.</dd><dd><b>Mark:</b> Well, what's an Irish wine? (Look at me, talking happily to a lesbian about war and Irish wine. Good job you're dead <a href=\"https://en.wikipedia.org/wiki/Norman_Mailer\" class=\"extiw\" title=\"w:Norman Mailer\">Norman Mailer</a> cos there's a new <a href=\"https://en.wikipedia.org/wiki/Gonzo_journalism\" class=\"extiw\" title=\"w:Gonzo journalism\">Gonzo</a> in town.)</dd><dd><b>Natalie:</b> Whiskey usually makes me horny. It's a horny drink.</dd><dd><b>Mark:</b> (When did we stop saying randy, I wonder. Horny has driven randy out)</dd></dl>",
"<dl><dd><b>Jez:</b> Hello Natalie, how's your dad?</dd><dd><b>Mark:</b> Jez, don't.</dd><dd><b>Natalie:</b> Yeah, fine thank you.</dd><dd><b>Jez:</b> Enjoying my money, is he? Is he lying in a bath of my money <i>nude</i>, after having sex with my mum <i>nude</i>?</dd></dl>",
"<dl><dd><b>Mark:</b> (I'm having an orgasm against my will!)</dd></dl>",
"<dl><dd><b>Jez:</b> You, my friend, are a rape victim. [...] Do you have feelings of guilt and shame, self-loathing?</dd><dd><b>Mark:</b> You know I do - don't load the question!</dd></dl>",
"<dl><dd><b>Mark:</b> It wasn't rape, alright?  It was just a minor sexual assault. She didn't force anything up my bum - that's why it's not rape.</dd><dd><b>Jez:</b> Well, it's not bum-rape, no.</dd><dd><b>Super Hans:</b> Never said it was bum-rape, Mark.</dd></dl>",
"<dl><dd><b>Mark:</b> (Maybe that was actually good sex? Loosen up, Corrigan - that's what happens in the bedroom now:  no old fashioned fumbling and kissing, a lesbian rapes you whilst you dream about your mother. It's edgy.).</dd></dl>",
"<dl><dd><b>Mark:</b> (Please don't shit on my dreams. I don't want shit on my dreams.)</dd></dl>",
"<dl><dd><b>Mark:</b> War is never a picnic. Although obviously soldiers do end up eating outdoors a lot.</dd></dl>",
"<dl><dd><b>Jez:</b> If they can't get to <a href=\"https://en.wikipedia.org/wiki/Corfu\" class=\"extiw\" title=\"w:Corfu\">Corfu</a>, they can't spend my money. That's physics.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Jeremy's_Manager_[5.5]\"><i>Jeremy's Manager</i> [5.5]</span>",
"Quotes":[
"<dl><dd><i>[Cally is signing up Jez and Super Hans' band]</i></dd><dd><b>Cally:</b> Any questions?</dd><dd><b>Super Hans:</b> Yeah, there are certain countries within the European Union that I'm barred from entering. You got a problem with that?</dd><dd><b>Cally:</b> Nope</dd><dd><b>Jeremy:</b> I'm a very sexual performer. Are you going to be able to handle that?</dd><dd><b>Cally:</b> <i>[Scoffs]</i> Yes!</dd></dl>",
"<dl><dd><b>Jeremy:</b> Wow, we've finally met the man. And the man is a woman. And he's hot!</dd></dl>",
"<dl><dd><b>Jeremy:</b> Wow, this is definitely happening. Okay, got to focus. It's very important for my future career development that I give my manager an orgasm.</dd></dl>",
"<dl><dd><b>Mark:</b> (Jeremy's getting a manager. I'm getting divorced. Maybe he'll end up happy and successful and I won't. That would be typical! I do everything society demands and die in a ditch, he sits on his arse an accidently shits a golden egg!)</dd></dl>",
"<dl><dd><b>Cally:</b> It's so frustrating. There must be thousands of cash-rich and time-poor singles out there, I just don't have the time to meet them. I'm a gap in the market, somebody fill me!</dd><dd><b>Mark:</b> (I'll fill you!! I love you, Cally! You are the one! Let's get married by Alan Sugar and live off all-butter croissants in Canary Wharf!)</dd></dl>",
"<dl><dd><b>Super Hans:</b> We want to wallow in our own filth, Mark. Have a good old fucking wallow.</dd></dl>",
"<dl><dd><b>Super Hans:</b> A suitcase with wheels? Real men don't get the earth to carry their luggage for them, mate. They carry it themselves.</dd></dl>",
"<dl><dd><b>Cally:</b> I thought you were a business brain Mark, but you're better than that. You're what my grandma would call 'a real piece of shit'</dd></dl>",
"<dl><dd><b>Cally:</b> Do you want to date? Are you a dater?</dd><dd><b>Mark</b>: (Well, err, I have been out with women...so I guess...)</dd></dl>",
"<dl><dd><b>Mark</b>: (Wow, I've got a date! I'm a real piece of shit! I bet those two things go hand-in-hand. I bet if I got into defrauding pensioners, the pussy would really start rolling in.)</dd></dl>",
"<dl><dd><b>Mark</b>: (God, I can't believe I'm dating someone I really like. I've done it right! I've done it right for once!)</dd></dl>",
"<dl><dd><b>Cally:</b> How could you possibly make one of these [crystal skulls] except by some type of <i>magic</i>?</dd><dd><b>Mark:</b> In a factory...from glass.</dd><dd><b>Cally:</b> Oh sure, c'mon! Could <i>you</i> make that?</dd><dd><b>Mark:</b> No.</dd><dd><b>Cally:</b> Could ANYONE?</dd><dd><b>Mark:</b> Yes.</dd><dd><b>Cally:</b> Look, Mark, this is important to me. If we're going anywhere, I need you to tell me that you believe in crystal skulls.</dd><dd><b>Mark:</b> (Please don't make me believe in them.)</dd><dd><b>Cally:</b> Do you believe?</dd><dd><b>Mark:</b> I do believe in crystal skulls.</dd><dd><b>Cally:</b> And what do you believe about them?</dd><dd><b>Mark:</b> I believe that they were crafted by the ancient inhabitants of Atlantis and that they're powerful centres of healing.</dd><dd><b>Cally:</b> There, that wasn't so hard, was it?</dd><dd><b>Mark:</b> (Sorry science.  Sorry <a href=\"https://en.wikipedia.org/wiki/Age_of_Enlightenment\" class=\"extiw\" title=\"w:Age of Enlightenment\">Enlightenment</a>.  Sorry logic.)</dd></dl>",
"<dl><dd><i>[Mark and Cally are in bed after having sex together]</i></dd><dd><b>Mark:</b> (Well, that was great. Apart from the skull sending out its invisible rays of bullshit, I think that might be my best ever sexual experience)</dd><dd><b>Cally:</b> Okay, I think we have to have a talk. About the whole thing.</dd><dd><b>Mark:</b> I'm sorry? The whole...?</dd><dd><b>Cally:</b> The whole sexual experience. I have to say, that was very disappointing.</dd><dd><b>Mark:</b> Oh, right.</dd><dd><b>Cally:</b> I don't mean to be rude, but is that the kind of thing you usually do?</dd><dd><b>Mark:</b> Well, I suppose, in general....what, what exactly did I do wrong?</dd><dd><b>Cally:</b> Well, it was better than with Jeremy though. With Jeremy, I had to stop him in the middle.</dd><dd><b>Mark:</b> You stopped Jeremy in the middle?</dd><dd><b>Cally:</b> Sorry, is this weird for you, do you want to know?</dd><dd><b>Mark:</b> [reluctantly] I do...a bit</dd><dd><b>Cally:</b> He's like a <a href=\"https://en.wikipedia.org/wiki/red_setter\" class=\"extiw\" title=\"w:red setter\">red setter</a> bounding after a tennis ball, you're like a captain solemnly going down with his ship.</dd><dd><b>Mark:</b> Well, well that's good to know.</dd><dd><b>Cally:</b> But we can try again, just as long as you're prepared for me to tell you exactly what to do?</dd><dd><b>Mark:</b> That could be a good system.</dd></dl>",
"<dl><dd><i>[Mark and Jez are at a Christian rock festival]</i></dd><dd><b>Mark:</b> (Look at them all - the Christians.  It's not fair.  I could be that happy if I believed in a lot of rubbish.)</dd></dl>",
"<dl><dd><i>[Jeremy's been baptised]</i></dd><dd><b>Jeremy:</b> There's like a 1 per cent chance the whole Jesus thing is true.  In which case I'll have something to pull out of the bag on Judgement Day.</dd></dl>",
"<dl><dd><b>Mark</b>: (Oh God.  He's in a raft drifting towards <a href=\"https://en.wikipedia.org/wiki/Niagara_Falls\" class=\"extiw\" title=\"w:Niagara Falls\">Niagara Falls</a>, flicking through Heat magazine with one hand down his trousers.)</dd></dl>",
"<dl><dd><b>Jeremy</b>: We'd be selling our souls.</dd><dd><b>Super Hans</b>: Well, we'd be selling our souls to Jesus.  Isn't he the best person to sell your soul to?  It's his whole setup.</dd></dl>",
"<dl><dd><b>Jeremy</b>: She's trying to shaft me, Mark! You've gotta dump her, it's a no-brainer.</dd><dd><b>Mark</b>: It is not a no-brainer. I'll have to think about it. It's a brainer. It's a real brainer. See the thing is, I don't think I've ever done sex right before.</dd><dd><b>Jeremy:</b> Oh, you're fine, mate. Stick with Missionary, you're a sexual civilian. Leave the disgusting stuff to me.</dd><dd><b>Mark</b>: Cally's teaching me, she's giving me second-by-second detailed instructions of what to put where for how long</dd><dd><b>Jeremy:</b> That's cheating! Anyone can please a woman if she tells you what to do. You're not allowed to ask, that's the whole point.</dd></dl>",
"<dl><dd><b>Jeremy</b>: So, did Cally tell you about her and me...much?</dd><dd><b>Mark</b>: No, no, God no. Don't worry, nothing like that. (She stopped him in the middle! I'll save that for a rainy day! That's money in the bank!)</dd></dl>",
"<dl><dd><b>Jeremy</b>: (Christian security guard?  What's he gonna do, excommunicate me?)</dd></dl>",
"<dl><dd><b>Mark:</b> (The one is giving me the finger and driving away. There's the familar gut punch of pain and confusion. Hello, old friend.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Mark's_Women_[5.6]\"><i>Mark's Women</i> [5.6]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> Hey Jez!</dd><dd><b>Jez:</b> Oh, hi Mark.</dd><dd><b>Mark:</b> This may be the best day of my life! War with Sophie is over, and Johnson's given me a promotion! I've only got my own bloody little office.</dd><dd><b>Jez:</b> That's great. Good for you.</dd><dd><b>Mark:</b> (Uh-oh, the ghost at the feast, better take the mustard off.)</dd><dd><b>Mark:</b> Well it wasn't that great. Lunch was pretty nothing-y. Baked potato...again...Are you, alright Jez?</dd><dd><b>Jez:</b> I've just been doing alot of thinking.</dd><dd><b>Mark:</b> (Oh shit.)</dd><dd><b>Jez:</b> Why do I do half the stupid shit I do? I've been thinking, maybe I'm not in the one percent of people who think they're going to be famous musicians and are totally right. But, in the ninety-nine percent of talentless, misguided dickheads.</dd></dl>",
"<dl><dd><b>Mark:</b> (I feel guilty about everything, from the pollution caused by Chinese industrialisation to not wearing some pairs of boxers as much as others. I'm sorry, stripey blue - you're just too tight.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Dobby - the acceptable face of woman. I hardly have to modify my behaviour at all in her company. I really think she might be the one.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Is that... it? No sarcastic putdown, no casual kick in the balls? Maybe it's because she's been smoking drugs... Good old drugs).</dd></dl>",
"<dl><dd><b>Mark:</b> (Maybe I'm Shaft. Maybe I'm Trump. Yeah, I'm Trump, in my dirty, wiggy tower.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Look at me! Drunken one night stand. I mean, she is my wife. Still, finally got to use my bachelor's emergency condom.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Sperm is like lending someone less than a fiver. You can't really ask for it back.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Hope she's not pregnant. It's been ages, she hasn't mentioned it. She won't be pregnant. It's not like I'm a Royal Marine with super sperm.)</dd></dl>",
"<dl><dd><b>Johnson:</b> I'm not running a rehab clinic. This is a maximum security business institution.</dd></dl>",
"<dl><dd><b>Sophie:</b> I've actually, I've got some news. Big news.</dd><dd><b>Mark:</b> Oh yes? (Please don't say you're pregnant. Please don't say you're pregnant.)</dd><dd><b>Sophie:</b> I'm pregnant.</dd><dd><b>Mark:</b> (FUUUUUUUUUUUCK!) [Calmly] Right, you're pregnant. Of course.</dd><dd><b>Sophie:</b> I did three home tests last night and they were all positive.</dd><dd><b>Mark:</b> Only three?</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh fiddlesticks. Of course, I'm having a baby. Great, I'll probably drop it or it'll grow up and write a bitter memoir about how distant I was.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Just gotta say the right words - can think about what they mean later.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh my God, I can't fire anyone. I'm like <a href=\"https://en.wikipedia.org/wiki/British_Leyland\" class=\"extiw\" title=\"w:British Leyland\">British Leyland</a> in 1976.)</dd></dl>",
"<dl><dd><b>Jez:</b> Are you angry?</dd><dd><b>Mark:</b> You had sex with my wife, Jeremy!! That's quite a number, even for you. But then, on the other hand, I was definitely having a baby which, to be honest, wasn't really on my to do list for the year, so in a way, things are looking up.</dd><dd><b>Jez:</b> Such a relief to tell you. It's been ever so weird ever since it happened. I've had this really bad feeling, like in my brain.</dd><dd><b>Mark:</b> It's called guilt, Jeremy. Most people feel it quite a bit when they've done something wrong.</dd></dl>",
"<dl><dd><b>Jez:</b> And...what about the...issue?</dd><dd><b>Mark:</b> Oh, well, if Sophie continues down her path towards self destruction, we'll probably end up adopting like a couple of gay dads anyway. So there's no need to know whose it is.</dd><dd><b>Jez:</b> Right! Who knows. Who the fuck cares!</dd><dd><b>Mark:</b> Right. (Oh Jesus)</dd><dd><b>Jez:</b> (Oh Jesus)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Jeremy_at_JLB_[6.1]\"><i>Jeremy at JLB</i> [6.1]</span>",
"Quotes":[
"<dl><dd><b>Super Hans:</b> You should just get a van.  With a van, it's like you've got an MBA, but you've also got a fucking van.  You're not just a man anymore - you are a man with a van.  You get a van, Jez, we could be men with ven.</dd></dl>",
"<dl><dd><b>Mark:</b> OK. Keys, change, wallet, phone. OK.</dd><dd><b>Jeremy:</b>  Jesus.. You are something else.</dd><dd><b>Mark:</b> Thank you very much.</dd><dd><b>Jeremy:</b>  (He took the insult as a compliment.  Shit!  He could become invulnerable!)</dd></dl>",
"<dl><dd><b>Sophie:</b> One small spritzer, half a unit. Should I have got written permission?</dd><dd><b>Mark:</b> Listen to her, she's exaggerating for comic effect!</dd></dl>",
"<dl><dd><b>Mark:</b> The recession is here and my new sofa is a white elephant.</dd><dd><b>Jez:</b> <i>[Stroking the leather]</i> It's a creamy elephant!</dd><dd><b>Mark:</b> Please don't call it the creamy elephant.</dd></dl>",
"<dl><dd><b>Mark:</b> (I'm becoming the Fuhrer - the Fuhrer of Laughs!)</dd></dl>",
"<dl><dd><b>Mark:</b> (I'm Russell Brand, and he's lovely Andrew Sachs.)</dd></dl>",
"<dl><dd><b>Jeremy:</b> Oh my god! It's wheels within wheels! I've been invited inside, with the bean counters and the water boarders!</dd><dd><b>Mark:</b>  (At some point he's going to find out what goes in sausages.)</dd></dl>",
"<dl><dd><i>[The fire alarm goes off at JLB]</i></dd><dd><b>Jeremy:</b> ..what's?</dd><dd><b>Mark:</b> Fire alarm.</dd><dd><b>Jeremy:</b> Oh God, look at you. Frightened little mouse.</dd><dd><b>Mark:</b> It's a fire alarm Jeremy!</dd><dd><b>Jeremy:</b> Oh yeah, right, like there's a fire! There's never a fire, Mark, it just doesn't happen! I mean, maybe in a film, but...</dd><dd><b>Mark:</b> So what? There's never been a fire, anywhere?</dd><dd><b>Jeremy:</b> Not in an office, in England. God, you're pathetic! Ooh, fire! Please don't burn me or my posessions! I'm so important and flammable!</dd><dd><b>Mark:</b> Is this a test?</dd><dd><b>Security Guard:</b> No, not a test.</dd><dd><b>Jeremy:</b> Come on, Mark! Fucking hell, get your elbows in! It's all gone backdraft!</dd></dl>",
"<dl><dd><b>Mark:</b> I thought I might do a skit with Dobbie.</dd><dd><b>Jez:</b> Oh, I get it! The smell of the grease-paint, the swish of the curtain, the rub-job in the dressing room.</dd></dl>",
"<dl><dd><i>[Discussing both being fired]</i></dd><dd><b>Jeremy:</b> They've really screwed us, man!</dd><dd><b>Mark:</b> They've screwed me, they've diddled you at best.</dd></dl>",
"<dl><dd><b>Mark:</b> (Well, got Dobbie, but there goes the Nazi gold, back in the vault with all the Rembrandt's')</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"The_Test_[6.2]\"><i>The Test</i> [6.2]</span>",
"Quotes":[
"<dl><dd><i>[Mark and Jez see Elena at the supermarket]</i></dd><dd><b>Mark:</b> She is very attractive. But brown rice and Pop Tarts? Camomile tea and economy vodka? That's a car crash of a shopping basket.</dd></dl>",
"<dl><dd><b>Mark:</b> (He actually thinks he has suave spermatazoa.  He characterises his sperms!)</dd></dl>",
"<dl><dd><b>Mark:</b> <i>[Trying to operate the new boiler]</i> Obey my commands, <a href=\"https://en.wikipedia.org/wiki/Blake%27s_7\" class=\"extiw\" title=\"w:Blake's 7\">Orac</a>!</dd></dl>",
"<dl><dd><b>Jeremy:</b> Mark, just because today was the first time you have ever, ever, EVER successfully arranged a date with a woman, does not suddenly make you <a href=\"https://en.wikipedia.org/wiki/Alfie_(film)\" class=\"extiw\" title=\"w:Alfie (film)\">Alfie</a>, ok?</dd></dl>",
"<dl><dd><b>Mark:</b> Why do you insist on seeing the anus as some sort of human USB port, just waiting to have all kinds of hardware plugged into it?</dd></dl>",
"<dl><dd><b>Jeremy:</b> Fork my leg.</dd><dd><b>Mark:</b> I do sort of want to but... no, too weird!</dd></dl>",
"<dl><dd><b>Mark:</b> We are <i>not</i> equals-pequals!</dd></dl>",
"<dl><dd><b>Mark:</b>You haven't drunk all the difficult conversation wine, have you?</dd></dl>",
"<dl><dd><b>Jeremy:</b> Just because I'm dealing a little bit of drugs it does not make me a drug dealer!</dd><dd><b>Mark:</b> Yes it does.</dd><dd><b>Jeremy:</b> Oh God. Come Mr Taliban, tally my bananas!</dd></dl>",
"<dl><dd><b>Jeremy:</b> (Yeah! Russian men are probably all infertile! Thanks Chernobyl!)</dd></dl>",
"<dl><dd><b>Mark:</b> Condom, condom, condom. Although maybe, two?</dd><dd><b>Dobby:</b> Two condoms?</dd><dd><b>Mark:</b> Two's company. In fact, maybe I should go for a third. Three is the magic number. (I've got to tell her. I couldn't slide this in anyway. It'll be like trying to clingfilm an earthworm.)</dd></dl>",
"<dl><dd><b>Mark:</b> Shove that up your bollocks!</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Jeremy_in_Love_[6.3]\"><i>Jeremy in Love</i> [6.3]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> (Dobby: the anxious self-hating man's crumpet. But probably best if I never ever say that to her.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Oh my God, there's a baby in there, about the size of a croissant.  A terrifying, life-altering croissant-baby!)</dd></dl>",
"<dl><dd><b>Jez:</b> Oh and I saw the porn she was looking at! Man, it's hot! She's got great taste, it was the most fantastic porn I've ever seen.</dd><dd><b>Mark:</b> Isn't it just the usual dead-eyed men fucking dead-eyed women in a desperate world of pain?</dd></dl>",
"<dl><dd><b>Jez:</b> I don't want to tempt fate, but I think everything is going to be totally great forever.</dd></dl>",
"<dl><dd><b>Jez:</b> Always wipe, Mark. Discharge your pipe, then have a wipe. That's the rhyme.</dd></dl>",
"<dl><dd><b>Jez:</b> Oh my giddy arse!</dd></dl>",
"<dl><dd><b>Jez:</b> She's the one person for me, in the whole world.</dd><dd><b>Mark:</b> Isn't it convenient that out of the approximately three billion adult women in the world, your one true love happens to live in the same block of flats as you, instead of in a village in Mozambique?</dd></dl>",
"<dl><dd><b>Mark:</b> Why does everything have to be fun to be worthwhile? Crick and Watson have discovered the double helix. Did they do it on a skateboard? No? Well fuck off then, I'm not interested.</dd></dl>",
"<dl><dd><b>Sophie:</b> Obviously it would be really great if you were happy but it's not the most pressing thing.</dd><dd><b>Mark:</b> No... no, of course not.</dd></dl>",
"<dl><dd><b>Jez:</b> Why do you have to bring worry and doubt into everything? You're like some kind of mad evangelist for anxiety!</dd><dd><b>Mark:</b> (Lots to go around old son. I'm probably a few grams lighter now.)</dd></dl>",
"<dl><dd><b>Sophie:</b> When our child looks up at you, I want them to see a happy, contented role model - not some grey faced, dull eyed drone who's hated his job and his life for years.</dd><dd><b>Mark:</b> (Must ring Dad).</dd></dl>",
"<dl><dd><b>Mark:</b> Oh dear, he's having an episode. Should I... <i>put my hand on his arm</i>? No. That sets a precedent.</dd></dl>",
"<dl><dd><b>Jez:</b> I don't want to take another wank bullet. What, am I some kind of wank shield!?</dd></dl>",
"<dl><dd><b>Mark:</b> I think we can count our friendship pretty much over from now on.</dd><dd><b>Jez:</b> Oh, don't be a cock!</dd><dd><b>Mark:</b> I'm not a cock, but the cock has certainly crowed... thrice.</dd><dd><b>Jez:</b> When? What are you talking about?</dd><dd><b>Mark:</b> It means you've betrayed me, it's the New Testament. You cock!</dd></dl>",
 
"<dl><dd><b>Mark:</b> I don't think I wiped off that porn you recommended.</dd><dd><b>Jez:</b> I didn't recommend it Mark. I'm not Timeout.</dd><dd><b>Mark:</b> Yes you did - you gave it five stars!</dd></dl>",
"<dl><dd><b>Mark:</b> That's the single nicest thing Jez has ever done for me and it's completely ruined my life.</dd></dl>",
"<dl><dd><b>Jez:</b> It's a great boiler, it's just got a very idiosyncratic control panel. It's like the Jesus and Mary Chain of central heating control systems, difficult to get into initially, but then- so much to explore!</dd></dl>",
"<dl><dd><b>Mark</b>: I've sold out.  A little bit of me has died.  But, you know what?  A <i>lot</i> of me doesn't give a shit.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"The_Affair_[6.4]\"><i>The Affair</i> [6.4]</span>",
"Quotes":[
"<dl><dd><b>Jez:</b> So you'll buy tissue paper for me to wipe my sphincter, but you won't buy a bit of lube to aid the giving and receiving of pleasure?</dd><dd><b>Mark:</b> That's right.</dd></dl>",
"<dl><dd><b>Elena:</b> Gail’s in Mensa. She reads books. For fun!</dd></dl>",
"<dl><dd><b>Jez:</b> Me and this Gail, we're just eating from different sides of the plate. I play woodwind, she's on brass.</dd></dl>",
"<dl><dd><b>Johnson:</b> In, fire thirty percent of the workforce, new logo, <i>boom</i>, out. You are now a fully trained management consultant.</dd></dl>",
"<dl><dd><b>Johnson:</b> Stick it on the laterbase!</dd></dl>",
"<dl><dd><b>Johnson:</b> Print you damnable fudger.</dd></dl>",
"<dl><dd><b>Elena:</b> Isn’t there a saying in life: “Whatever you don’t know makes you stronger”?</dd><dd><b>Mark:</b> No.</dd></dl>",
"<dl><dd><b>Elena:</b> Maybe it would be better if you told him.</dd><dd><b>Mark:</b> Better for who? For you?</dd></dl>",
"<dl><dd><b>Gail:</b> I'm in a relationship, Mark...and it's a same-sex relationship. And I don't find you attractive. Even speaking objectively.</dd><dd><b>Mark:</b> (Great! The big triple: uninterested, unavailable and physically repulsed.)</dd></dl>",
"<dl><dd><b>Mark:</b> (It’s NOT wireless! It doesn’t say it’s wireless… It needs wires!)</dd></dl>",
"<dl><dd><b>Jez:</b> I'm freezing. Could you throw me a rope?</dd><dd><b>Mark:</b> I haven’t got a rope.</dd><dd><b>Jez:</b> What do you mean, you haven’t got a rope?</dd><dd><b>Mark:</b> I don't own a rope! I don't own a boat, or any cattle, or any of the things that ropes are useful for. What the hell would you do with a rope, anyway?</dd><dd><b>Jez:</b> Climb up it!</dd><dd><b>Mark:</b> Oh, sure. Climb up it, using your <i>strength</i>.</dd><dd><b>Jez:</b> Well, you could pull me up.</dd><dd><b>Mark:</b> Yeah, I could haul you up using my <i>muscles</i>.</dd></dl>",
"<dl><dd><b>Jez:</b> (What a bastard! Destroys my perfect love just because it's built on lies!)</dd></dl>",
"<dl><dd><b>Mark:</b> It'd be like picking off bystanders with a sniper rifle: fun at first, but it would quickly become a depressing chore.</dd></dl>",
"<dl><dd><b>Johnson:</b> Suze! Have you seen the big scissors? Have you moved the big scissors?</dd></dl>",
"<dl><dd><b>Jez:</b> Even a dried up, dessicated old branflake on toast like you should be able to see that!</dd><dd><b>Mark:</b> (If I’m a branflake, he’s a slutty Sugar Puff!)</dd></dl>",
"<dl><dd><b>Johnson:</b> Did you make the bed? You're not my wife, Mark.  I had a wife, I don't need another bullet in the head...okay? Righty righty!</dd><dd><b>Mark:</b> (I made his bed and got his tea, I <i>am</i> his wife!)</dd></dl>",
"<dl><dd><b>Jez:</b> I’m like Raffles! No? No clothes for Raffles. Raffles doesn’t deserve clothes.</dd></dl>",
"<dl><dd><b>Jez:</b> You've known for two whole days! That's...sick!</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"The_Party_[6.5]\"><i>The Party</i> [6.5]</span>",
"Quotes":[
"<dl><dd><b>Dobby</b>: Hey Mark!!</dd><dd><b>Mark</b>: Hi Dobbs. I just happened to be passing. I remember you were saying if I happened to be passing.. (Two buses here, three buses home. Five convenient buses.)</dd></dl>",
"<dl><dd><b>Mark</b>: Oh God, I can't believe I'm having a party!</dd><dd><b>Jez</b>: I am so proud of you. There was everyone thinking you were just this fusty, sweater-wearing, spirit-crushing no-fly-zone with ten foot carrot up his ass.</dd><dd><b>Mark</b>: Yeah, obviously it is only a tactical party. I'm only having a party to eventually get sex.</dd><dd><b>Jez</b>: This is only reason anyone in recorded history has had a party Mark!</dd></dl>",
"<dl><dd><b>Mark</b>: (Oh god this could be a disaster. I want a night of edgy banter and tipsy indiscretions, he wants us all lying around in our pants flinging shit at each other.)</dd></dl>",
"<dl><dd><b>Jez</b>: Big of you, inviting him.</dd><dd><b>Mark</b>: I thought it would look petty and vindictive not to, and as a petty and vindictive individual I have to take extra care not to appear petty or vindictive.</dd></dl>",
"<dl><dd><b>Mark:</b> I need to get Gerrard incredibly fucked. Booze, drugs, whatever.</dd><dd><b>Jez:</b> Chemical castration; classic.</dd></dl>",
"<dl><dd><b>Jez:</b> Will you excuse me? I've got to go and give that ill-looking man an enormous drink.</dd></dl>",
"<dl><dd><b>Mark:</b> Only downside is no Dobby. If it peaks before Dobby gets here, I've wasted good party.</dd><dd><b>Jez:</b> Maybe call her? Give her some flavour.</dd><dd><b>Mark:</b> What, like start a message and then say \"Stop it Julio. Get your own cocaine, I've got too much tit in my mouth.\"?</dd><dd><b>Jez:</b> Exactly</dd></dl>",
"<dl><dd><b>Jez</b>: Oh god, Elena.</dd><dd><b>Mark</b>: ....</dd><dd><b>Jez</b>: This is not all my chickens coming home to roost, Mark, all right? Don't stand there thinking it is.</dd><dd><b>Mark</b>: I'm not Jez. (This is all his chickens coming home to roost. It's a roost-a-thon.)</dd></dl>",
"<dl><dd><b>Mark:</b> Good Will to all men! (Did I just say 'Good will to all men')</dd></dl>",
"<dl><dd><b>Big Suze</b>: Mark - there's something wrong in the loo.</dd><dd><b>Mark</b>: (God, she looks like she's witnessed a war crime.)</dd></dl>",
"<dl><dd><b>Super Hans</b>: All right Jez.</dd><dd><b>Jez</b>: Yeah, um, just an idea, would it be okay mate if you fucked off before I ram a wine bottle up your cock?</dd></dl>",
"<dl><dd><b>Mark:</b> Dobby, Come in. No need to explain what the hell you've been doing till this time.</dd></dl>",
"<dl><dd><b>Mark:</b> Dobby mustn't see Gerrard. He's gone over the edge of reason. Get rid of him!</dd><dd><b>Jez:</b> Aye aye, captain.</dd></dl>",
"<dl><dd><b>Jez</b>: Gayle. Great you could make it.</dd><dd><b>Gayle</b>: Hi Jez.</dd><dd><b>Jez</b>: (You're about to get dumped. Have a lager.)</dd><dd><b>Gayle</b>: Thanks!</dd><dd><b>Jez</b>: (Come on in to your emotional torture pit.)</dd></dl>",
"<dl><dd><b>Sophie</b>: What days do you want, Mark?</dd><dd><b>Mark</b>: (I don't know, Easter and Shrove Tuesday?)</dd></dl>",
"<dl><dd><b>Jez</b>: (She's so suggestable, like a sexy robot anybody can hack into and program. Oh there it goes, lesbian kiss - and no one minds! Where are all the homophobes when you need them? God, people are so fickle.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Great. Gerrard gets Dobby and I get a pukey bucket of snake.)</dd></dl>",
"<dl><dd><b>Jez:</b> (Oh what a disaster. Love is all you need. No, actually, Beatles. You also need a person to do it with; Beatles.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Das_Boot_[6.6]\"><i>Das Boot</i> [6.6]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> (God she's huge. It's like Alien, if the alien was a human. Hmm, If I had to choose would I rather an alien burst out of my chest quickly, or was heaved out of my vagina slowly?)</dd></dl>",
"<dl><dd><b>Mark</b>: (He'll never be a lad. Boy to geek to drone. That's the Corrigan trajectory.)</dd></dl>",
"<dl><dd><b>Mark:</b> Sophie? Jeff says the baby's a boybe. Is it a boybe?</dd><dd><b>Sophie:</b> Yes!</dd><dd><b>Mark:</b> Right... almost makes it seem real.</dd><dd><b>Sophie:</b> Well it is real.</dd><dd><b>Mark:</b> Of course. (Totally doesn't feel real. maybe 1% more real now)</dd></dl>",
"<dl><dd><b>Sophie:</b> I've been thinking about names, have you been thinking about names?</dd><dd><b>Mark:</b> Soph, it's early doors yet, we've a month and some weeks to go (I can get to Argentina in a month. Argentina and a face transplant?)</dd><dd><b>Sophie:</b> I was thinking 'Tarquin Oliver Nimrod'.</dd><dd><i>[Mark bursts out laughing]</i></dd></dl>",
"<dl><dd><b>Sophie:</b> What would you call him? Mark? Mark Mark Corrigan III?</dd><dd><b>Mark:</b> No! Of course not, something... normal.</dd><dd><b>Sophie:</b> What's normal?</dd><dd><b>Mark:</b> I dunno.. Bruce, or something.</dd><dd><b>Sophie:</b> Bruce!?</dd><dd><b>Mark:</b> No, not Bruce.</dd><dd><b>Sophie:</b> Did you just say Bruce?</dd><dd><b>Mark:</b> No, I didn't mean Bruce, just a name in that area.</dd><dd><b>Sophie:</b> Little Bruce?</dd><dd><b>Mark:</b> No, not Bruce. Just a name like Bruce, not even that much like Bruce!</dd></dl>",
"<dl><dd><b>Mark</b>:(I'll stick with my high-fat foods which will eventually kill me, and my play which is obviously never gonna happen.)</dd></dl>",
"<dl><dd><b>Jez</b>:(This would be so much easier if she wasn't a person with hopes and dreams and grasping clinging arms.)</dd></dl>",
"<dl><dd><b>Mark</b>:(It's great being a wedding guest. You get to be an unpaid extra in the climactic scene of someone else's rom-com.)</dd></dl>",
"<dl><dd><i>[Sophie hands Mark an envelope]</i></dd><dd><b>Mark</b>: (Hate mail? In person?!)</dd></dl>",
"<dl><dd><b>Mark:</b> The absolute worst thing anyone could say about you is that you were a selfish, moral blank, whose lazy cynicism and sneering, ironic take on the world encapsulates everything wrong with a generation. But you, my friend, are not evil.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"St_Hospitals_[7.1]\"><i>St Hospitals</i> [7.1]</span>",
"Quotes":[
"<dl><dd><b>Mark</b>:(He brings the insufferable music and then leaves. He's like the 1980s.)</dd></dl>",
"<dl><dd><i>[Supporting the woman whose partner is in a coma]</i></dd><dd><b>Jez</b>: We need to get you some answers. Is he going to pull through? You need to know. (I need to know. Right now I'm the supporting character in a weepy when I want to be the leading man in a porno.)</dd></dl>",
"<dl><dd><i>[Mark on Caesarian section]</i></dd><dd><b>Mark:</b> (Holy fuck, living innards! I thought now it'd be all high tech, chip and pin, not London Dungeon!)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Man_Jam_[7.2]\"><i>Man Jam</i> [7.2]</span>",
"Quotes":[
"<dl><dd><b>Mark</b>: Yeah, murdering your enemies is quite a simple solution.  Which I guess is why in ethics and law it's so frowned upon.</dd></dl>",
"<dl><dd><b>Jez</b>:(Oh, no milk. Not black tea, I'm not some kind of monster!)</dd></dl>",
"<dl><dd><b>Mark</b>: (Never go to war with Stalin, Gerard. Uncle Joe doesn't play by your rules.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"A_Beautiful_Mind_[7.3]\"><i>A Beautiful Mind</i> [7.3]</span>",
"Quotes":[
"<dl><dd><b>Jez</b>: Zara says we have only one thing to fear, and that's fear itself..It's a clever saying, isn't it?</dd><dd><b>Mark</b>: And what about losing all your money? Or shitting yourself in public? Or the tabloid press mistakingly outing you as a paedo? Or Alzheimer's? Or all of those things plus you're drowning?</dd></dl>",
"<dl><dd><b>Mark</b>: <i>[Watching Jeremy try to read Wuthering Heights]</i> (Fascinating. It's like watching a sheep try to use an iPhone.)</dd></dl>",
"<dl><dd><b>Zahra</b>: We thought we'd let you start, as its you place.</dd><dd><b>Jez</b>: (We're letting you castrate yourself, as its your penknife.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Nether_Zone_[7.4]\"><i>Nether Zone</i> [7.4]</span>",
"Quotes":[
"<dl><dd><b>Jez</b>: Why do they have these brushes anyway? Who wants brushed post?</dd></dl>",
"<dl><dd><b>Mark</b>: Jeremy, do you think we could take a brief time-out from the <i>masturbate-athon</i> that is your life, to go to my son's christening?</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Seasonal_Beatings_[7.5]\"><i>Seasonal Beatings</i> [7.5]</span>",
"Quotes":[
"<dl><dd><b>Mark</b>: Where's the turkey, Jeremy?</dd><dd><b>Jez</b>: What?</dd><dd><b>Mark</b>: The turkey. Where's the turkey?</dd><dd><b>Jez</b>: I thought you were getting the turkey.</dd><dd><b>Mark</b>: You what? No turkey?! You fucking idiot, Jeremy! You total fucking idiot! That was YOUR job, you fucking moron! You CRETIN! <b>You're a FUCK-HEAD! THAT'S WHAT YOU ARE! A FUCKING SHITHEAD!</b></dd><dd><b>Jez</b>: <i>[calmly, on the verge of tears]</i> It was a joke, Mark. I was joking.</dd></dl>",
"<dl><dd><b>Dan</b>: Now, where's the cauliflower?</dd><dd><b>Mark</b>: Cauliflower is not traditional, Dad.</dd><dd><b>Dan</b>: <b>CAULIFLOWER IS TRADITIONAL!</b></dd></dl>",
"<dl><dd><b>Jez</b>: I'm a Christmasist.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"New_Year's_Eve_[7.6]\"><i>New Year's Eve</i> [7.6]</span>",
"Quotes":[
"<dl><dd><b>Mark</b>: I would have found that funnier if I hadn't been literally weeping in fear.</dd></dl>",
"<dl><dd><b>Jez</b>: Not the Hootenanny! Never the Hootenanny! We're better than that.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Jeremy_Therapised_[8.1]\"><i>Jeremy Therapised</i> [8.1]</span>",
"Quotes":[
"<dl><dd><b>Jez</b>: (We could be the Chemical Toilet Brothers.)</dd></dl>",
"<dl><dd><b>Mark:</b> (So great that Dobby's agreed to move in. Just gotta close the deal. Get her into the flat and keep her locked down like <a href=\"https://en.wikipedia.org/wiki/Fritzl\" class=\"extiw\" title=\"w:Fritzl\">Fritzl</a>. No, not like Fritzl, like a nice normal loving guy who knows where she is at all times. Which at no point would be locked in the cellar.)</dd></dl>",
"<dl><dd><b>Jez</b>: Jeff?!</dd><dd><b>Mark:</b> I think it's okay. Or do you think there's any chance he's trying to kill all of my offspring. Like <a href=\"https://en.wikipedia.org/wiki/Herod\" class=\"extiw\" title=\"w:Herod\">Herod</a>.</dd></dl>",
"<dl><dd><b>Dobby:</b> Oh, Jez, Mark told me about you burning the band. Are you okay?</dd><dd><b>Jez</b>: Yeah. I'm too big to fail.</dd><dd><b>Mark:</b> He doesn't know what that means.</dd><dd><b>Jez</b>: I <i>do</i> know what that means.</dd><dd><b>Mark:</b> (He <i>doesn't</i> know what that means.)</dd></dl>",
"<dl><dd><b>Mark:</b> (What if I broke the microwave? Test case: if she buys a new one I know she's never moving in.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Yes Gerrard, but there's a sting in the tail, a scorpion in the Kinder Egg, a nail in the Toblerone, and… 'tis I.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Maybe Ian won't remember I gave him away to another man. If he does, he'll be some kind of memory genius. Yeah, my son hates me, but he can remember a full deck of cards and that's why he lives in Vegas.)</dd></dl>",
"<dl><dd><b>Jez:</b> I've always got the Three 0h Walcott millions.<br></dd><dd><b>Mark:</b> Jeremy's planning to sell the headline \"Three Oh Walcott\" to a tabloid newspaper when Theo Walcott turns thirty, and we've agreed not to argue whether that's a good plan.<br></dd><dd><b>Jez:</b> It is a good plan.<br></dd><dd><b>Mark:</b> I know.</dd></dl>",
"<dl><dd><b>Jez:</b> (Right, therapy. What do I really want from therapy? A harsh, unremitting stare at the bare facts of my actual life. Ah, fuck that, he's eating a Twix! I can't take him seriously.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Hang on, this is prime therapy time. Oh I get it, the lady doth eat bhaji too much, methinks. I've seen behind the curtain. Ahoy there, moral high ground. He's wasting five hundred of my pounds, and it feels fantastic!)</dd></dl>",
"<dl><dd><b>Mark:</b> What did he die of?<br></dd><dd><b>Dobby:</b> Flu.<br></dd><dd><b>Mark:</b> He died of flu? Hey, Jeremy, Gerrard's died of flu.<br></dd><dd><b>Jez:</b> Bull-shit<br></dd><dd><b>Mark:</b> Seriously.<br></dd><dd><b>Jez:</b> Bloody hell, that is SO Gerrard.<br></dd><dd><b>Mark:</b> I know.</dd><dd><b>Dobby:</b> He had a weak immune system Mark.<br></dd><dd><b>Jez:</b> He had a weak everything, to be fair Dobs.</dd></dl>",
"<dl><dd><b>Mark:</b> (The reproachful, but still quite irritating, voice from beyond the grave.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Funeral parlour, massage parlour - those are the main parlours, aren't they? What's the link, both lying down? Except, pizza parlour?)</dd></dl>",
"<dl><dd><b>Mark:</b> (Interview then funeral, the ultimate combo. Minicab waiting, same outfit for both.)</dd></dl>",
"<dl><dd><b>Mark:</b> (This is a mega-funeral. It was a mega-interview. Hugh was the only real rival, but look what's happened to Gerrard. This is what I do to rivals, I put my rivals in the ground.)</dd></dl>",
"<dl><dd><b>Mark:</b> (Well played Gerard, you couldn't beat me on Earth so now you're shitting on me from heaven, like a dead jealous pigeon)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Business_Secrets_of_the_Pharaohs_[8.2]\"><i>Business Secrets of the Pharaohs</i> [8.2]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> Jez, will you please get your filthy hands out of my girlfriend's brain?</dd><dd><b>Jez:</b> What?</dd><dd><b>Mark:</b> You'd better not be about tell her to expect more out of life or follow her heart.</dd></dl>",
"<dl><dd><b>Mark:</b> (This must be the greatest quantity of squeezable mustard ever present at a literary lunch.)</dd></dl>",
"<dl><dd><b>Jez:</b> Look, I'm just going to say this. I love you Celia. (So great for a first date. Stone cold classic.)</dd></dl>",
"<dl><dd><b>Celia:</b> That is so true.</dd><dd><b>Jez:</b> (Of course it's true.  I just made it up.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"The_Love_Bunker_[8.3]\"><i>The Love Bunker</i> [8.3]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> (Finally, the use of Jeremy and Hans becomes clear: they're my normality cloaks.  Allowing me to slip into human society and wreak my evil doings / make friends and relax.)</dd></dl>",
"<dl><dd><b>Super Hans:</b> Uh, widely acknowledged to have nicked our sound.</dd><dd><b>Jez:</b> <a href=\"https://en.wikipedia.org/wiki/The_Chemical_Brothers\" class=\"extiw\" title=\"w:The Chemical Brothers\"> The Chemical Brothers</a>.</dd><dd><b>Super Hans:</b> Correct.  Bullshitters turning wank into cash.</dd><dd><b>Jez:</b> <a href=\"https://en.wikipedia.org/wiki/The_Flaming_Lips\" class=\"extiw\" title=\"w:The Flaming Lips\"> Flaming Lips</a>?</dd><dd><b>Super Hans:</b> Correct.  Oh, arsehole.</dd><dd><b>Jez:</b> <a href=\"https://en.wikipedia.org/wiki/LCD_Soundsystem\" class=\"extiw\" title=\"w:LCD Soundsystem\"> LCD Soundsystem</a>.</dd><dd><b>Super Hans:</b>  Fakers.</dd><dd><b>Jez:</b> <a href=\"https://en.wikipedia.org/wiki/Pavement_(band)\" class=\"extiw\" title=\"w:Pavement (band)\"> Pavement</a>.</dd><dd><b>Super Hans:</b> Yep.  Oh, we thought we had her number, and you got a bit over-excited, but it turned out to be a not very funny joke?</dd><dd><b>Jez:</b> <a href=\"https://en.wikipedia.org/wiki/Lily_Allen\" class=\"extiw\" title=\"w:Lily Allen\"> Lily Allen</a>.</dd><dd><b>Super Hans:</b> Correct.  Phonies.</dd><dd><b>Jez:</b> <a href=\"https://en.wikipedia.org/wiki/Foo_Fighters\" class=\"extiw\" title=\"w:Foo Fighters\"> Foo Fighters</a>.</dd><dd><b>Super Hans:</b> Yeah.  Oh, demanded the Ramsgate blowjob.</dd><dd><b>Jez:</b> <a href=\"https://en.wikipedia.org/wiki/Mumford_%26_Sons\" class=\"extiw\" title=\"w:Mumford &amp; Sons\"> Mumford &amp; Sons</a>?</dd><dd><b>Super Hans:</b> Mmmm.</dd><dd><b>Trish:</b> That's your lot.</dd><dd><b>Jez:</b> (I'm so good at this.  But I bet not one person here is gonna give me a blowjob.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Big_Mad_Andy_[8.4]\"><i>Big Mad Andy</i> [8.4]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> Robert, is Super Hans my boss now? Have you just promoted him?</dd><dd><b>Robert:</b>  Well that depends how you define \"boss\".</dd><dd><b>Mark:</b> In the normal way?</dd><dd><b>Robert:</b>  Then yes, he is.</dd></dl>",
"<dl><dd><b>Super Hans:</b> I'm guessing: cat</dd><dd><b>Mark:</b> (Yes, and this cat's going to help me lure Dobby in, like a classic 70s paedo with a <a href=\"https://en.wikipedia.org/wiki/Ford_Granada_(Europe)\" class=\"extiw\" title=\"w:Ford Granada (Europe)\">Ford Granada</a>.)</dd></dl>",
"<dl><dd><b>Dobby:</b> We will do this for real, right? We will go <a href=\"https://en.wikipedia.org/wiki/interrailing\" class=\"extiw\" title=\"w:interrailing\">interrailing</a>?</dd><dd><b>Mark:</b> (Ohh, she's insatiable. I don't want to sleep with strangers in hostels and never have a proper relaxed poo.) Yeah, sure.</dd></dl>",
"<dl><dd><b>Jez:</b> I've got medical training, I've got a certificate.</dd><dd><b>Mark:</b>  I gave you the certificate. It's utterly meaningless.</dd><dd><b>Jez:</b> In a way, aren't all so-called qualifications meaningless?</dd><dd><b>Mark:</b>  No.</dd></dl>",
"<dl><dd><b>Mark:</b>  (Wow, you're like a sexy, human, <a href=\"https://en.wikipedia.org/wiki/Duncan_Bannatyne\" class=\"extiw\" title=\"w:Duncan Bannatyne\">Duncan Bannatyne</a>.)</dd></dl>",
"<dl><dd><b>Mark:</b>  (Am I expecting to have adulterous sex with Stephanie? I don't know. I did put my nice pants on. But then I also wore those to the <a href=\"https://en.wikipedia.org/wiki/Thames_Diamond_Jubilee_Pageant\" class=\"extiw\" title=\"w:Thames Diamond Jubilee Pageant\">Jubilee pageant</a>)</dd></dl>",
"<dl><dd><b>Mark:</b>  (What can I get away with before it's sure-fire infidelity? A kiss on the lips? Some people say hello like that. Touch the waist? Another innocent greeting gesture. As long as she doesn't rub my penis. No-one says hello like that, other than in prison.)</dd></dl>",
"<dl><dd><b>Jez:</b> (You're not letting me steal your girlfriend, you total bastard.)</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Chairman_Mark_[8.5]\"><i>Chairman Mark</i> [8.5]</span>",
"Quotes":[
"<dl><dd><b>Jeremy</b>: (Good old Fate. It does the hard work so you don't have to. Or am I thinking of <a href=\"https://en.wikipedia.org/wiki/Mr._Clean\" class=\"extiw\" title=\"w:Mr. Clean\">Flash</a>?)</dd></dl>",
"<dl><dd><b>Robert:</b> Yeah, I just spoke to Dave Franks.  Apparently you and another bloke tried to swindle him?  And then one of you did a shit in a display toilet.</dd><dd><b>Mark:</b> That wasn't us, there was also a five-year-old boy.</dd><dd><b>Robert:</b> Well, he didn't mention a boy.</dd><dd><b>Mark:</b> There honestly was one.  The shit will be child-sized, if you ask him.</dd><dd><b>Robert:</b> I'm not asking him that.</dd><dd><b>Mark:</b> Okay...Am I fired?</dd><dd><b>Robert:</b> Yes.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Quantocking_II_[8.6]\"><i>Quantocking II</i> [8.6]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> Well, me and Dobby make a great team... Opposites attract!</dd><dd><b>Jez:</b> No they don't. Not really. That's just something scientists and people in horrible relationships say.</dd></dl>",
"<dl><dd><b>Mark</b>: I'll kill you, Jeremy, for trying to steal Dobby, and electrocuting me, and destroying my fucking pie!</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"The_William_Morris_Years_[9.1]\"><i>The William Morris Years</i> [9.1]</span>",
"Quotes":[
"<dl><dd><b>Jez:</b> This stag is one load of PG-rated, Disney-assed, Which magazine approved, child-proof, high vitamin fucking bullshit.</dd></dl>",
"<dl><dd><b>Hans:</b>Let's detox till we've got mega cocks.</dd></dl>",
"<dl><dd><b>Jez:</b> Let's get you on the futon, sleep it off.</dd><dd><b>Hans:</b> I fuckin' hate the futon.</dd><dd><b>Jez:</b> Everyone does. But they're indestructible, so we're stuck with them.</dd></dl>",
"<dl><dd><b>Jez:</b> (\"Sorry, Mark. I'm Sorry.\" So simple and yet it feels like if I say it, I might actually die.)</dd></dl>",
"<dl><dd><b>Mark:</b> Jeremy, this isn't normal.</dd><dd><b>Jez:</b> It is! It's all totally normal!</dd></dl>",
"<dl><dd><b>Jez:</b> Look, the problem for you is I'm your friend. I know you, Mark. I know you like to pretend you're this stuffed shirt who reads incredibly boring books about dead people killing each other with bayonets and typhoid, but I know the truth. I've watched Grand Designs with you. That smile when some eco-glass gets delayed on it's way from Antwerp and the Nice Couple gets pushed over budget. That's the real you.</dd><dd><b>Mark:</b> (It wasn't Antwerp, it was Freiburg.)</dd><dd><b>Jez:</b> You're this pathetic human who likes Twirls and Downton and Bond and Burgers. So don't come the big guy with me, because it won't <i>Fucking</i> Wash!</dd></dl>",
"<dl><dd><b>Jez:</b> Look, Mark, you need to face facts. Jerry's a wanker. Kick him out and kick me back in.</dd><dd><b>Mark:</b> No.</dd><dd><b>Jez:</b> Why not?</dd><dd><b>Mark:</b> No reason.</dd><dd><b>Jez:</b> Is this the Dobby thing?</dd><dd><b>Mark:</b> No.</dd><dd><b>Jez:</b> But is it?</dd><dd><b>Mark:</b> Of course it's the fucking Dobby thing!</dd><dd><b>Jez:</b> I knew it!.</dd><dd><b>Mark:</b> You tried to profess your love to my girlfriend who I was trying to propose to! You fucked up my life!</dd><dd><b>Jez:</b>  So? What d'you want me to do?</dd><dd><b>Mark:</b> I want you to apologise.</dd><dd><b>Jez:</b>  Fine! <i>[Pause]</i> Obviously, I think we're both very sorry about what happened.</dd><dd><b>Mark:</b> No Dice!</dd><dd><b>Jez:</b>  <i>[In American Accent]</i> I'm really, really sorry, Mark.</dd><dd><b>Mark:</b> Say it properly, Jeremy.</dd><dd><b>Jez:</b>  <i>[In Brummie accent]</i> I'm sorry.</dd><dd><b>Mark:</b> Nope.</dd><dd><b>Jez:</b> All right, fine! I admit I shouldn't have come on your picnic.</dd><dd><b>Mark:</b> And?!</dd><dd><b>Jez:</b> What?! Look, I'm sorry, all right?</dd><dd><b>Mark:</b> (Finally!)</dd><dd><b>Jez:</b> And if you like, I'll lay it on with a trowel and tell you how I like you, I value you...</dd><dd><b>Mark:</b> (Oh, Jesus. He's going to say he loves me.)</dd><dd><b>Jez:</b> And even...</dd><dd><b>Mark:</b> <i>[Interrupting]</i> Apology accepted.</dd></dl>",
"<dl><dd><b>Mark:</b> What is this? Farty Guantanamo?</dd></dl>",
"<dl><dd><b>Jez:</b> He is, sort of, bagged for our convenience.</dd><dd><b>Mark:</b> What?</dd><dd><b>Jez:</b> We could just... bag him up and sling him out.</dd><dd><b>Mark:</b> (I'm definitely going to agree to this. I just need to put up an acceptable level of objection so I can be all reproachful if it proves to be a disaster, which it almost certainly will.) No! No way. No. <i>[Beat]</i> Well, ok. But on your heads be it.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Gregory's_Beard_[9.2]\"><i>Gregory's Beard</i> [9.2]</span>",
"Quotes":[
"<dl><dd><b>Jez:</b> (Megan's so lovely, I'm definitely falling in love with her.  But what the hell is she talking about?)</dd></dl>",
"<dl><dd><b>Super Hans:</b> Look, I don't think I've ever said this before, but I've got a huge amount of respect for you, yeah? When UKIP come to round us all up, you'll be there, won't you, at the barricades saying \"No\"?</dd><dd><b>Mark:</b> Oh, that's... that's very nice of you to say, Hans.</dd><dd><b>Super Hans:</b> Yeah. So, it's like this. I want you to be best man at my wedding.</dd><dd><b>Mark:</b> Best Man? What about Jez?</dd><dd><b>Super Hans:</b> Molly hates him. I need a... norm. And you, well you're a real meat and potatoes, straight up and down, Beef Wellington, don't trust the Argies, dick in the vagina, Cheddar Cheese and Chicken Tikka Masala man.</dd><dd><b>Mark:</b> ...Thank you? (There is nothing that could persuade me to strap myself to the huge, flaming Super Hans wedding zeppelin with a gang of drugged-up goons.)</dd></dl>",
"<dl><dd><i>[Mark is working on his Best Man speech]</i></dd><dd><b>Mark:</b> Anything I could use that might be a bit more romantic? Also, and I know this might sound like a bit of a starter question, but... what's your name?</dd></dl>",
"<dl><dd><b>Dobby:</b> Wicked, hitching!  Well one of us is definitely going to get murdered.  Probably bloody me, it's usually the girl.</dd></dl>",
"<dl><dd><b>Jez:</b> (Am I a guy who just slept with a guy, which is fine, or am I a guy who is a gay guy, which is also fine, or am I a guy who sometimes sleeps with guys and sometimes doesn't? Which is also fine. It's all totally fine!)</dd></dl>",
"<dl><dd><i>[Jez has found out that Mark, Dobby </i>and<i> Gregory saw him having sex via Mark's webcam]</i></dd><dd><b>Jez:</b> Him as well?</dd><dd><b>Mark:</b> You chose to go into my bedroom. You filmed yourself!</dd><dd><b>Jez:</b> I didn't know your room was bristling with surveillance equipment!</dd></dl>",
"<dl><dd><b>Super Hans:</b> <i>[To Mark]</i> That's what real mates do. They take a pounding, but they still come up smiling. Bit like Jez with that bloke in your bed.</dd><dd><b>Jez:</b> God, has the entire world seen this fucking video?! I came here to talk to someone about this. Get some perspective. Turns out I can just read the fucking YouTube comments!</dd></dl>",
"<dl><dd><b>Molly:</b> <i>[To Hans]</i> Simon...</dd><dd><b>Mark:</b> (Simon? Super Simon? Simon Hans?)</dd><dd><b>Molly:</b> You are the best of men. The truest, kindest, most generous of men.</dd><dd><b>Jez:</b> (I think he might be the opposite of all those words.)</dd></dl>",
"<dl><dd><b>Mark:</b> <i>[preparing to deliver his best Man speech]</i> (Mention the seven years working Richer Sounds in Kew, miss out the Thai jail, onto the bands, drop the first marriage. Hit Jeremy and their long friendship, minus all the bad blood and occasional sucking each other off, blah blah blah. Wrap up with a toast to the bride and groom. Hans, or possibly, Simon and his wife, whose name I've unfortunately forgotten. Shit! I don't really know either of their names!)</dd></dl>",
"<dl><dd><b>Jez:</b> Hans, Super Hans...I've known Hans for many a year now, it's been a long road and now as you've found Molly, uh, an I don't really want to get into this, but I started it now, I'm gonna bring it round, so don't worry. People said Molly wasn't right for you. Said she was a downer. But you know what, if someone loves someone. he just loves them. And if that person is considered to be a downer, or even a yawn-a-thon, who cares? And even if someone loves another man, or, what's in a name? Or gender. Is it possible to love two people at once? Three? Four is surely the limit...but is it? What is love anyway, is it a act, or a feeling? or...who am I to speak? Who are you to listen? Why is a marriage a marriage but society says it's wrong for two men to love one another, even though now, it says it says, that now it's okay, is it okay because society says it's okay? What next? Dogs getting married? Could I marry my own son? No. Possibly not? Correct. Or is it?</dd></dl>",
"<dl><dd>What I'm trying to say, is that people should do whatever they want to do, at a temperature that suits them. Within limits. Thank you.</dd></dl>",
"<dl><dd>(Pretty sure someone is going to print that speech on a tea towel someday, yeahhh, eat that Obama. Fuck off Mandela. Take that Mark. I'm the best man, I'm the best man that ever lived).</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Threeism_[9.3]\"><i>Threeism</i> [9.3]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> It's Moroccan.  Like my eyeshadow.</dd></dl>",
"<dl><dd><b>Jez:</b> To be honest, uh, I've never really got it about Jesus.  I mean, apart from all the Christian stuff, what did Jesus actually do?</dd><dd><b>Angus:</b> What did Jesus do, apart from Christianity?</dd><dd><b>Jez:</b> Yeah, put that aside.</dd><dd><b>Angus:</b> The moral universe we all live in?</dd><dd><b>Jez:</b> I'm not knocking the guy!  I'm just saying, you know, apart from that, what did he actually achieve?  You know I'm not saying I like him, but at least Hitler did some paintings.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Mole-Mapping_[9.4]\"><i>Mole-Mapping</i> [9.4]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> 41! I win! (What do I win - most physically defective male?)</dd></dl>",
"<dl><dd><b>Mark:</b> I feel completely normal.  But also, bit like I want to karate chop my hand through a very high stack of pappadams.</dd><dd><b>April:</b> You could hold up a keema naan, and I could punch my fist through it.</dd><dd><b>Mark:</b> Kung Food!</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Kid_Farm_[9.5]\"><i>Kid Farm</i> [9.5]</span>",
"Quotes":[
"<dl><dd><b>Mark:</b> (A big chat, during which I will reverse out of our agreement, as elegantly as a man backing his car into the entire peloton of the Tour de France.)</dd></dl>",
"<dl><dd><b>Sophie:</b> If you don't want to move in after all you don't have to bury me, just send a fucking text!</dd></dl>",
"<dl><dd><b>Mark:</b> (Let the dream crumble. Lovely, crumbly dream that I can’t even eat with custard.)</dd></dl>",
"<dl><dd><b>Jeremy:</b> It’s the journey of life. Radio 1, Radio 2, Classic FM, Heart, Magic, dead.</dd></dl>"]
},
{
"Episode":"<span class=\"mw-headline\" id=\"Are_We_Going_To_Be_Alright?_[9.6]\"><i>Are We Going To Be Alright?</i> [9.6]</span>",
"Quotes":[
"<dl><dd><b>Super Hans</b>: Love's hard mate. Fucking hard. Doesn't work... breaks. But you've got to give it a go. Norwich are never going to win the league, but they still turn up every week don't they? The pricks.</dd></dl>",
"<dl><dd><b>Mark</b>: (Hello dad, you're living inside me now, are you?)</dd></dl>",
"<dl><dd><b>Mark</b>: I mean, I know I'm not perfect.  In fact, I'm not even probably average.  I'm a misshapen potato.  An oddball (Feel free to disagree, April!).  I'm mean-spirited, and I only really like hearing about other people's holidays when they've been disastrous.</dd></dl>",
"<dl><dd><b>Mark</b>: (I’ve won! It’s like I’m Napoleon invading Moscow and the Tsar’s fucked off to Ibiza! I’ve conquered the whole of Russia! I’ve only gone and won!)</dd></dl>",
"<dl><dd><i>[final lines]</i></dd><dd><b>Jez</b>: (Aww, we do love each other, really...)</dd><dd><b>Mark</b>: (...I simply must get rid of him.)</dd></dl>"]
}]
}